<?php
?>
<div class="pt-4">
<h3>Что привезти с Калининграда</h3>
<div style="text-align: justify; color: #333">
    Какие подарки и сувениры везут гости Калининграда? Разумеется, янтарь. В любом виде, начиная с магнитиков и брелоков с янтарем, заканчивая огромным поделками из янтаря, стоимость которых переваливает за не одну сотню тысяч рублей. Также пользуются спросом картины с янтарем, среди большого разнообразия попадаются настоящие шедевры, которые никого не оставят равнодушным. Янтарных лавок и магазинов торгующими янтарной продукцией великое множество как в самом Калининграде, так и в городах-курортах Светлогорск и Зеленоградск. Целые улицы отданы под торговлю янтарем. Помимо сувениров, но меньшим спросом пользуется косметика и оздоровительная продукция из янтаря, которую производят на основе янтарной кислоты.
    В качестве подарков с Калининграда привозят марципан - это миндальная мука, смешанная с сахарным сиропом. Марципан имеет древнюю историю, и в Калининграде можно встретить мастерские, которые производят его по старинным рецептам. Кёнигсбергский марципан - известен на всю Европу и пользовался огромным успехом еще в 19 веке.
    Кёнигсберг имеет богатую историю, поэтому на его территории накопилось очень много антикварных вещей, среди которых попадаются довольно редкие. Приобрести антикварные предметы можно в местных антикварных лавках. Некоторые магазины представляют собой музеи, где можно побродить, а понравившуюся вещь приобрести в собственное пользование.
    Если Вы решили провести выходные или отпуск в Калининграде, то стоит заранее подумать о приобретении авиа билетов, и тем более, билетов на железную дорогу. Так как в сезон жд билеты раскупаются достаточно быстро и хотя авиа билеты будут доступны, но не дешевые, к дате перелета остаются только дорогие билеты. Можно еще добраться на пароме с Санкт-Петербурга, но этот маршрут затратен по времени.
    В общем, ждем Вас на отдыхе в Кёнигсберге - Калининграде!
</div>
</div>