<?php
?>
<h2>Памятка для переезжающих на ПМЖ (переезд по России)</h2>
<?= $this->render('_image_h2', [
    'image_file' => 'text_2.jpg',
    'alt' => 'Памятка для переезжающих на ПМЖ  по России',
]) ?>

<p>
    Для принятия выверенного решения о переезде на ПМЖ в другой город России необходимо определиться куда переезжать,
    почитать отзывы, выяснить – где жить в России лучше всего и т.п. В идеале съездить отдохнуть к новому месту
    жительства и присмотреться. Обязательно свяжитесь с нашими представителями в городах (они указаны в соответствующих
    разделах сайта и просто пообщайтесь с ними по вопросам, которые вас особенно волнуют…)
</p>
<p>
    Далее, после многомесячных раздумий – пора приниматься за дело. ВВ идеале – желательно, чтоб у вас были знакомые или
    родные по месту предстоящего пребывания. Но даже если в новом городе – регионе у Вас никого нет, то на первых порах
    всю необходимую поддержку окажут сотрудники нашего миграционного агентства. С ними легко познакомиться, включив
    видеообзор и позвонив по телефону в выбранный вами город. В большинстве своем сотрудники работаю круглосуточно – и
    звонок можно сделать в удобное и комфортное для вас время.
</p>
<h3>Как составить план переезда на ПМЖ и не чего не забыть?</h3>
<p>
    Следующий шаг – составляем план переезда:
</p>
<p>
    1. Определяем, когда и что надо сделать, чтобы ничего не забыть.
</p>
<p>
    2. Продаем или сдаем в аренду недвижимость и имущество, рассчитываемся с работой (бизнесом) + готовим документы,
    которое не планируется перевозить: обычно это автомобиль, мебель, предметы интерьера, книги и т.п. Это обычно самая
    длительная процедура — готовиться надо заранее. Кстати автомобиль можно и не продавать, а спокойно на нем переехать
    жить в другой город. Возможно даже придется какое-то время пожить на съемной квартире. Но главное в этой истории
    собрать и сохранить все необходимые документы. С работы необходим все справки и трудовая книжка. Бизнес – дело
    серьезное. Нужно или продавать, или организовать управление (дистанционное). Обязательно собрать все справки с места
    учебы детей. Не забыть про загранпаспорта и вторую половинку (если вы в разводе), так как при переезде, например,
    Калининградскую область, вам наверняка понадобиться согласие супруга на выезд детей за границу и т.п. (оформляется
    нотариально). Подбейте все финансовые документ и активы (включая кредитные карточки и постоянные платежи (например,
    алименты)). Вы должны заранее позаботиться о снятии с регистрационного учёта (в том числе в военкомате для
    военнообязанных) в Вашем родном городе. Постарайтесь также заранее заменить документы, срок действия которых
    подходит к концу (водительское удостоверение, загранпаспорт и т.п.), чтобы не тратить первое время на эти процедуры.
    Посетите сои поликлиники и больницы и заберите амбулаторные карточки. Они вам пригодятся по новому месту
    прикрепления к лечебному учреждению. Если у вас есть несовершеннолетний ребенок, который является собственником
    жилья, с которого вы собрались съезжать, он едет вместе с вами, у вас могут возникнуть затруднения с органами
    попечительства. По закону, новое жилье, в котором будет жить несовершеннолетний, не должно уступать старому, ни по
    площади, ни по характеристикам. Особенно это актуально в том случае, если старое жилье вы собрались продать. Не
    забывайте и о деликатном – о долгах… В этой жизни – все кому-нибудь что-нибудь должны… Рекомендуем все долговые
    обязательства зафиксировать исполнительными листами через суд. Внимательно просмотреть базы данных ГИБДД и Налоговой
    инспекции. Помните - Вам предстоит– встать на учет в местном военкомате, пенсионерам – пройти перерегистрацию в
    пенсионном фонде. Урегулировать с Банками кредитные обязательства. Обязательно пройдитесь по любимым местам и
    сделайте фотоснимки на память.
</p>
<h3>Стресс и трудности адаптации</h3>
<p>
    Стресс и страх - это совершенно естественное состояние. Вопросы, неизвестность, а вдруг не получится, а вдруг не
    приживемся, ах, как жалко родную сковородку-табуретку и т.д., и т.п. Но если у вас уже появилась мысль о переезде,
    если вы ее уже передумали вдоль и поперек, побывали на нашем сайте, пообщались с «коллегами» то значит, пришло время
    действовать. Пора расправить крылья, стряхнуть с них пыль и полететь вперед, навстречу к переменам. Иногда, даже
    может и начать жизнь с «чистого листа»?!?!?
</p>
<p>
    Перемены и неизвестность всегда выбивает из колеи (быта и спокойствия), но по прошествии какого-то времени всегда
    оказывается, что они были жизненно необходимы. Поэтому наш совет — не бойтесь что-то менять в своей жизни. Лучше
    что-то сделать, ошибиться и исправить, если не получилось так, как вы задумали, чем сидеть и до конца жизни кусать
    локти о том, что возможность была, а вы ею не воспользовались. Впрочем, это относится не только к переездам в другой
    город….
</p>
<p>
    В то же время голову терять тоже не стоит. Всегда нужно иметь запасной вариант, мало ли что. Поэтому, предварительно
    – проконсультируйтесь с нашими сотрудниками с круглосуточного колл-центра. Например, решили вы с северов или Сибири
    перебраться на юг. В родном городе у вас квартира, не торопитесь ее продавать. Лучше сдайте на год, а сами поезжайте
    на длительную разведку в город мечты. Там так же снимайте квартиру на год (за ту же сумму – чтобы выйти в ноль, или
    по возможности дешевле – лишним не будет) и изучайте город. Можно, при наличии средств купить ликвидную
    однокомнатную квартиру и переехать в нее.
</p>
<p>
    Безусловно встанет вопрос с зарплатой и работой. Здорово, если у вас есть возможность работать удаленно. А если нет?
    Тогда, разумней опять предварительно проконсультироваться с нашими специалистами и заранее подать заявку на
    трудоустройство. Будьте уверены, мы в трудную минуту поможем, хотя конечно, и мы не Боги.
</p>
<p>
    На новом месте постарайтесь больше общаться с местными жителями. Делайте это везде — в общественном транспорте (даже
    если у вас есть своя машина, иногда полезно выйти в люди), в очередях, просто так на улице. Не забывайте и про
    местные форумы. Бывает, что люди, которые долго живут на одном месте, не особо-то и довольны этим местом. То дороги
    им плохие, то погода, то еще что-то. Так что постарайтесь не сильно впитывать чужой негатив, а стройте свое личное
    мнение о городе. Психологически это делать очень легко. Просто надо говорить свою оценку того, то видите… В
    большинстве своем народ откликается на вашу реплику. Есть и сайты знакомств. Можно поискать земляков и т.п.
</p>
<p>
    Ходите больше пешком, обследуйте окраины, гуляйте вечерами. Потратьте время на объезд всех районов и не забудьте про
    въезды/выезды из города, если вы являетесь любителем загородного отдыха. Загляните в бюджетные заведения: на почту,
    в больницу, если нужно — школу и садик. Для мам лучшим способом узнать все «новости» о городе будет колясочная банда
    на детской площадке, расскажут обо всем, проверено на себе.
</p>
<p>
    Идеальный срок для такой разведки — год. Успеете посмотреть все времена года, проверить реакцию организма на смену
    климата, воды и воздуха, понять, горазды ли вы жить теперь без зимы или, наоборот, со снегом по колено в течение
    полугода. Да и вообще, не заест ли вас ностальгия по родным подворьям.
</p>
<p>
    Переезд зачастую является довольно сложным периодом в жизни человека, это выход из зоны комфорта и умиротворенности,
    а по-простому – стресс (реальный). Постарайтесь быть в это время более терпеливыми и не портить отношения с
    близкими, которые переезжают вместе с вами, им ведь тоже не легко. Адаптация закончится, а неприятный осадок
    останется. Учитесь говорить по душам и понимать друг друга. Будьте гибче и проще, не «зацикливайтесь» на мелочах,
    этим вы облегчите себе переезд. Постарайтесь найти в новом городе какие-то особые, свои места, это поможет быстрее
    привыкнуть к нему. Наше агентство ФМА ПМЖ РФ нацелено на помощь в адаптации в первые год переезда гражданам России и
    мигрантам из-за рубежа.
</p>
<p>
    Переезд – это не стихийное бедствие. Переезд – это ваш осознанный выбор, это сознательный выбор перемен, к которому
    нужно быть готовым не только физически (собрать вещи), но и морально. С открытием нашего агентства большинство
    сложных и не простых моментов будут разрешаться легко и непринужденно.
</p>
<h3>Немного о наших близких и детях</h3>
<p>
    Вам действительно необходимо подготовить своих детей к тому, через что вам предстоит пройти всем вместе. Нужно
    объяснить, чего вы ждёте от них и чего ждать на новом месте им. Пытаясь защитить детей от стресса и не рассказывая
    им заранее о сложностях, которые влечёт за собой смена места жительства, вы не помогаете им, а, напротив, рискуете
    подвергнуть гораздо большему стрессу на новом месте.
</p>
<p>
    В зависимости от возраста дети по-разному переживают покидание дома, в котором, возможно, они провели всю свою
    жизнь. Одно дело — переезд в квартиру, находящуюся недалеко от вашего прежнего места жительства, и совсем другое — в
    другой район или даже город. Детей может пугать тот факт, что они больше не увидят друзей, что придётся идти в новую
    школу, где они никого не знают. Чтобы помочь ребёнку попрощаться с друзьями на позитивной волне, устройте прощальную
    вечеринку, на которую он сможет пригласить всех, кого захочет. И тогда дети запомнят прощание как праздник, а не как
    трагедию.
</p>
<p>
    И не уничтожайте памятные вещи, которые связаны со старой квартирой. Вместе, всей семьёй потрудитесь над созданием
    альбома, слайд-шоу или коробки «с воспоминаниями». В процесс разговаривайте с детьми о будущем – фантазируйте, какой
    прекрасной будет жизнь на новом месте. И спросите детей, чего они больше всего ожидают от нового места — возможно,
    их ответы помогут вам легче адаптировать их к новой жизни.
</p>
<p>
    Не отмахивайтесь от того, что говорят вам дети. Слушайте их и старайтесь, где возможно, сделать так, как хотят
    именно они. Так они поймут, что вы понимаете их тревогу и позаботитесь о том, чтобы на новом месте им было ещё
    лучше, чем на старом. Даже если ваш ребёнок ещё совсем кроха, его маленькие проблемы кажутся ему огромными — не
    забывайте об этом. Сообщите ребёнку как можно больше информации о тех переменах, которые предстоят. Планируя переезд
    с ребенком, зарегистрируйтесь на форуме для того, чтобы Ваш ребенок смог найти друзей в новом городе заранее, чтобы
    он разузнал все, что его интересует от сверстников, заодно наладите собственный круг общения. В день переезда
    соберитесь всей семьёй и ещё раз обсудите, как всё будет происходить, чтобы каждый знал, что от него ожидается и как
    следует себя вести. Постарайтесь для ребенка составить отдельный план переезда. Если вы в разводе – обязательно
    согласуйте со второй половинкой порядок общения с родными.
</p>
<h3>Перевозим имущество и вещи. Едем сами</h3>
<p>
    Для многих жителей районов Крайнего Севера актуальна статья ТК РФ, Статья 325. Компенсация расходов на оплату
    стоимости проезда и провоза багажа к месту использования отпуска и обратно
    <br>(в ред. Федерального закона от 30.06.2006 N 90-ФЗ)
</p>
<p>
    Лица, работающие в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют
    право на оплату один раз в два года за счет средств работодателя стоимости проезда и провоза багажа в пределах
    территории Российской Федерации к месту использования отпуска и обратно. Право на компенсацию указанных расходов
    возникает у работника одновременно с правом на получение ежегодного оплачиваемого отпуска за первый год работы в
    данной организации.
    <br>(часть первая в ред. Федерального закона от 02.04.2014 N 50-ФЗ)
</p>
<p>
    Федеральные государственные органы, государственные внебюджетные фонды Российской Федерации, федеральные
    государственные учреждения оплачивают работнику стоимость проезда в пределах территории Российской Федерации к месту
    использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, стоимость провоза
    багажа весом до 30 килограммов, а также стоимость проезда и провоза багажа к месту использования отпуска работника и
    обратно неработающим членам его семьи (мужу, жене, несовершеннолетним детям, фактически проживающим с работником)
    независимо от времени использования отпуска.
    <br>(часть вторая в ред. Федерального закона от 02.04.2014 N 50-ФЗ)
</p>
<p>
    Оплата стоимости проезда работника и членов его семьи личным транспортом к месту использования отпуска и обратно
    производится по наименьшей стоимости проезда кратчайшим путем.
</p>
<p>
    Оплата стоимости проезда и провоза багажа к месту использования отпуска работника федерального государственного
    органа, государственного внебюджетного фонда Российской Федерации или федерального государственного учреждения и
    членов его семьи и обратно производится по заявлению работника не позднее чем за три рабочих дня до отъезда в отпуск
    исходя из примерной стоимости проезда. Окончательный расчет производится по возвращении из отпуска на основании
    предоставленных билетов или других документов.
    <br>(в ред. Федерального закона от 02.04.2014 N 50-ФЗ)
</p>
<p>
    Порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно
    для лиц, работающих в федеральных государственных органах, государственных внебюджетных фондах Российской Федерации,
    федеральных государственных учреждениях, и членов их семей устанавливается нормативными правовыми актами
    Правительства Российской Федерации.
    <br>(в ред. Федерального закона от 02.04.2014 N 50-ФЗ)
</p>
<p>
    Выплаты, предусмотренные настоящей статьей, являются целевыми и не суммируются в случае, когда работник и члены его
    семьи своевременно не воспользовались правом на оплату стоимости проезда и провоза багажа к месту использования
    отпуска и обратно.
</p>
<p>
    Гарантии и компенсации, предусмотренные настоящей статьей, предоставляются работнику федерального государственного
    органа, государственного внебюджетного фонда Российской Федерации или федерального государственного учреждения и
    членам его семьи только по основному месту работы работника.
    <br>(в ред. Федерального закона от 02.04.2014 N 50-ФЗ)
</p>
<p>
    Размер, условия и порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования
    отпуска и обратно для лиц, работающих в государственных органах субъектов Российской Федерации, территориальных
    фондах обязательного медицинского страхования, государственных учреждениях субъектов Российской Федерации,
    устанавливаются нормативными правовыми актами органов государственной власти субъектов Российской Федерации, в
    органах местного самоуправления, муниципальных учреждениях, — нормативными правовыми актами органов местного
    самоуправления, у других работодателей, — коллективными договорами, локальными нормативными актами, принимаемыми с
    учетом мнения выборных органов первичных профсоюзных организаций, трудовыми договорами.
    <br>(в ред. Федеральных законов от 02.04.2014 N 50-ФЗ, от 03.07.2016 N 347-ФЗ)
</p>
<p>
    Мы полностью ее привели – потому то 50% переезжающих – как раз из далеких просторов Сибири и Севера.
</p>
<p>
    Основной способ перевозки вещей – контейнеры. В настоящее время с развитием транспортных компаний проблем с
    отправкой не возникает. Заранее свяжитесь с менеджерами компании и договоритесь о дне отправки. Обычно за 2-3 дня
    необходимо упаковать и подготовить имущество к погрузке и транспортировке. Оплата погрузочных работ зависит от
    этажности дома. Специальные бригады быстро разместят ваши вещи в контейнере…Но вот закрепить их правильно – душе
    позаботиться самому. Подготовить распорки и веревки – чтобы вещи не кувыркались при транспортировке. У водителя
    возьмите Договор, сет-фактуру, транспортную накладную, приходный ордер и подпишите наряд-заказ. Обычно в течении 7
    дней формируется состав и ваш контейнер убывает к станции назначения. На адрес, указанный вами придет сообщение о
    прибытии контейнера в город… По вашему паспорту, теперь уже на станции получения вы оплатите погрузочные работы и
    доставку контейнера до дома. В совокупности рассчитывайте на 10-15.000 руб. под ключ с доставкой до квартиры. Для
    военнослужащих и членов семей (приравненных категорий) система оплаты согласуется специальными Приказами и
    Распоряжениями.
</p>
<p>
    Самим добираться до нового места жительства мы рекомендуем авиа или железнодорожным транспортом. Но есть и
    исключения.
</p>
<p>
    При переезде в Крым надо учитывать, что автомобили там стоят на порядок дороже, чем на материке и переезжать в Крым
    действительно лучше на своем автомобиле. А вот в Калининградской области – все наоборот. Автомобили гораздо на
    20-30% дешевле. И естественно выгодно продать свою машину на «Родине» и уже по прибытию в Калининград выбрать
    отличную европейскую машину «в пол цены». Перед отъездом проведите качественное ТО своего автомобиля, чтобы не дай
    Бог не случилось чего в дороге. На трассах соблюдайте скоростной режим, а то потом придется выложить кругленькую
    сумму за штрафы.
</p>
<p>
    При длительном переезде на автомобиле (особенно с детьми) останавливаться на ночевку лучше в посуточных квартирах.
    Найти их можно на Авито или на других соответствующих сайтах. Как правило, за 1500 рублей можно снять вполне
    приличную однушку. Квартиру лучше бронировать с утра, если планируете прибыть в нее около 19-00. Если квартиры вас
    не устроили, то всегда остаются гостевые дома или гостиницы. Это, конечно, дороже (от 2000 р. за номер с одной
    двуспальной кроватью), зато значительно чище и культурнее, да и заранее бронировать не нужно. Но будьте готовы к
    тому, что номер, скорее всего, окажется прокуренным, даже если там и висит табличка «не курить». Плюс придется
    потратиться на ужин и завтрак в кафе. Особо хитрые и опытные сограждане путешествуют с маленькой электрической
    плиткой и маленькой кастрюлей. И существенно экономят на еде в дороге.
</p>
<h3>Отдельно о грузчиках</h3>
<p>
    При необходимости переезда сразу возникает огромное множество вопросов и проблем. Как разобрать мебель? Как
    упаковать вещи? Как правильно произвести загрузку вещей в фургон автомобиля и выгрузить их после доставки на место?
    Конечно, можно заниматься погрузочными работами и самостоятельно, позвав на помощь друзей и родных. Но часто бывает
    так, что пригласить некого или просто нет желания взвалить на свои плечи столь тяжелое (и в прямом, и в переносном
    смысле этого слова) дело. Тогда обращаются за помощью к профессиональным грузчикам.
</p>
<p>
    Помните, что самостоятельно лучше упаковывать нехрупкие вещи: одежду, бельё, книги, обувь, предоставив упаковку
    хрупких предметов профессионалам.
</p>
<p>
    Особо ценные и памятные вещи лучше собрать и упаковать лично, а затем перевезти в собственном автомобиле или ручным
    багажом.
</p>
<p>
    Не забывайте про правило «большого пальца». Если вы не можете сдвинуть упакованную вами коробку большим пальцем,
    значит она слишком тяжелая, что доставит неудобства при переезде. Вес одной коробки не должен превышать 30 кг.
</p>
<p>
    С особой тщательностью подойдите к упаковке хрупких вещей. Такие вещи как посуда особенно часто страдают при
    переезде, поэтому не жалейте упаковочного материала, например, пузырчатой плёнки. Можно воспользоваться подушками,
    полотенцами, это также снижает риск повреждения хрупких предметов при переезде.
</p>
<p>
    Перед упаковкой вашего компьютера не забудьте скинуть на резервный носитель всю важную рабочую информацию. Отключите
    всю бытовую технику (холодильник, посудомоечную машину, плиту, стиральную машину) заранее, чтобы не тратить времени
    при погрузке.
</p>
<h3>Несколько советов переезжающему на ПМЖ в Калининград</h3>
<ul>
    <li>
        Тарелки ставьте набок, так они более устойчивы к ударам. Пустое пространство заполните бумагой, в идеале —
        полистироловыми шариками. Не забудьте про надпись «Осторожно, стекло!».
    </li>
    <li>
        Книги отличаются особой тяжестью — пакуйте их в небольшие контейнеры. Книги и небьющиеся предметы следует
        укладывать в коробку до самого верха, чтобы в случае удара она не развалилась.
    </li>
    <li>
        Для картин и зеркал подойдут «клетки» - решетчатые деревянные контейнеры. В каждый контейнер для борьбы с
        сыростью укладывайте пластиковую пузырчатую упаковку или хотя бы обыкновенную бумагу.
    </li>
    <li>
        Перед переездом продемонстрируйте представителю фирмы, организующей перевозку, исправность аудио- и
        видеоаппаратуры.
    </li>
    <li>
        Не забудьте на каждый контейнер наклеить бумажку с указанием содержимого. Это очень поможет Вам при обустройстве
        на новом месте.
    </li>
</ul>
<h3>Для соотечественников, переселяющихся в Россию из-за рубежа</h3>
<p>
    В случае ввоза физическими лицами - участниками Государственной программы по оказанию содействия добровольному
    переселению в Российскую Федерацию соотечественников, проживающих за рубежом, утвержденной Указом Президента
    Российской Федерации от 22 июня 2006 г. N 637 (далее - Государственная программа), и членами их семей, совместно
    переселяющимися на постоянное место жительства в Российскую Федерацию, товаров (включая автомобили), приобретенных
    ими до въезда на территорию Российской Федерации, при въезде на территорию Российской Федерации с заявленной
    таможенным органам целью переселения на постоянное место жительства в Российскую Федерацию таможенные пошлины,
    налоги и сборы не взимаются в течение срока действия Государственной программы.
</p>
<p>
    Данные таможенные льготы предоставляются однократно при предъявлении свидетельства участника Государственной
    программы.
</p>
<p>
    Освобождение от уплаты таможенных пошлин, налогов и сборов в отношении автомобилей предоставляется участникам
    Государственной программы, переселяющимся на постоянное место жительства в Российскую Федерацию, имеющим
    свидетельство участника Государственной программы, из расчета один автомобиль на семью переселенца независимо от
    страны происхождения автомобиля при условии, что такой автомобиль находится в собственности участника
    Государственной программы или члена его семьи и был зарегистрирован на указанное лицо в государстве выезда не менее
    чем за один год до въезда на территорию Российской Федерации.
</p>
<h3>
    Полезная информация при переезде на ПМЖ
</h3>
<p>Документы, необходимые при переезде на ПМЖ:</p>
<ul>
    <li>Паспорт</li>
    <li>Справка о несудимости</li>
    <li>Желательно иметь листок убытия с указанием пункта приезда</li>
    <li>Все документы, которые у Вас есть (дипломы, аттестаты, пенсионные и пр.</li>
    <li>На детей сейчас необходимо иметь вкладыш в паспорт.</li>
</ul>
<p>
    Все документы переводить и нотариально заверять в стране постоянного проживания не нужно, Российское
    законодательство допускает только перевод и заверение Российскими же нотариусами.
</p>
<p>
    Обязательно убедитесь в целостности всех документов, отсутствие порывов, склеек и чёткость печатей.
</p>
<h3>Полезные советы отправляющим контейнер с вещами: </h3>
<ol>
    <li>
        Лицо, получающее контейнер должно иметь листок убытия из страны проживания в Россию или российское гражданство,
        вид на временное проживание(не путать с регистрацией).
    </li>
    <li>
        Контейнер выдают без пошлин в следующих случаях:
        <ul>
            <li>
                если у Вас имеется жильё на территории РФ.( ордер ФРУ на право владения) если решили купить жильё то
                знайте
                срок его регистрации месяц, и только через месяц получите документ из ФРУ, это время придётся ждать без
                контейнера.
            </li>
            <li>
                если Вы имеете близких родственников по нисходящей и восходящей линии (дети, родители) граждан РФ.
            </li>
            <li>
                если стоимость вещей в контейнере не превышает 5000 рублей. (поэтому если у Вас нет не жилья или
                родственников, то не берите ценных вещей и при регистрации и заявите сумму ниже).
            </li>
            <li>
                наличие отметки таможни РФ в декларации при пересечении границы РФ о несопровождаемом багаже т.е.
                контейнере.(обязательно заполните этот пункт- несопровождаемый багаж) Материалы с сайта:
                <a href="http://migrant-ru.narod.ru/" rel="nofollow">http://migrant-ru.narod.ru/</a>
            </li>
        </ul>
    </li>
</ol>
<h3>О переезде на ПМЖ в Россию</h3>
<p>
    (Материал с сайта Министерства Иностранных Дел РФ)
</p>
<p>
    Основные подходы к решению задач в сфере миграции определены в «Концепции регулирования миграционных процессов в
    Российской Федерации», утвержденной распоряжением Правительства Российской Федерации от 1 марта 2003г. №256-р. В
    настоящее время в соответствии с Планом реализации Концепции разрабатывается проект Федеральной целевой программы,
    предусматривающей содействие в добровольном переселении соотечественников.
</p>
<p>
    С рядом государств СНГ и Балтии заключены и ратифицированы специальные соглашения, дающие переселенцам некоторые
    льготы (Армения, Белоруссия, Азербайджан, Казахстан, Киргизия, Латвия, Таджикистан, Туркмения, Украина). С Эстонией
    и Грузией такие договора заключены, но не ратифицированы. При Посольствах России в Армении, Латвии, Туркмении,
    Киргизии, Таджикистане открыты Представительства миграционной службы России, прорабатывается вопрос о создании таких
    представительств в Азербайджане, Казахстане, Молдавии и Украине.
</p>
<p>
    Российские граждане могут беспрепятственно переехать на ПМЖ в Россию, однако вопросы своего обустройства им придется
    решать самостоятельно. Как правило, переселенцы приобретают жилье в России за счет средств, вырученных от продажи
    своей квартиры в государстве выезда, либо регистрируются у родственников.
</p>
<p>
    Пенсионеры и инвалиды, имеющие российское гражданство, могут обращаться в Министерство здравоохранения и социального
    развития Российской Федерации или непосредственно в органы социальной защиты населения конкретного субъекта РФ с
    просьбой о размещении в стационарном учреждении социального обслуживания. Вместе с тем на предоставление путевок для
    постоянного проживания в домах-интернатах для престарелых имеются очереди, а условия размещения предполагают
    поселение от 3 до 5 человек в комнате. Участники ВОВ могут претендовать на размещение в домах-интернатах для
    ветеранов, где более комфортные условия (1-2 человека в комнате). Законодательство предусматривает предоставление
    мест в домах-интернатах либо в субъекте РФ по месту жительства на момент устройства (на соотечественников,
    проживающих за рубежом, не распространяется), либо по месту рождения. В противном случае путевки могут быть
    предложены в любом регионе, где имеются свободные места.
</p>
<p>
    Если у заявителей нет гражданства России и права на его приобретение в упрощенном порядке, то они могут решать
    вопросы переезда в рамках Федерального закона «О правовом положении иностранных граждан в Российской Федерации» от
    25.07.2002 года № 115-ФЗ. Лица, не имеющие гражданства России, должны легализовать свое жительство в России, вначале
    оформив разрешение на временное проживание, а впоследствии - вид на жительство. Ходатайство о предоставлении
    разрешения на временное проживание заявители могут подать как через консульские учреждения России за рубежом еще до
    выезда, так и в органы внутренних дел по месту предполагаемого проживания в России непосредственно после приезда в
    РФ. Разрешение на временное проживание оформляется на три года, дает право на работу и может неоднократно
    продлеваться. Вид на жительство можно получить при наличии жилья уже через год после нахождения в России по
    разрешению на временное проживание.
</p>
<p>
    Жилье в России имеет право приобрести любой гражданин (в т.ч. иностранный) независимо от страны его постоянного
    проживания.
</p>
<p>
    В целях трудоустройства граждане, переезжающие на постоянное место жительства в Российскую Федерацию, могут
    обращаться в территориальные органы по вопросам занятости населения, которые в соответствии с пунктом 1 статьи 15
    Закона Российской Федерации от 19 апреля 1991 года № 1032-1 «О занятости населения в Российской Федерации»,
    оказывают содействие гражданам в поиске подходящей работы.
</p>
<h3>Общие советы и рекомендации, переезжающим на ПМЖ</h3>
<p>
    Чтобы быть одновременно зарегистрированным в двух населенных пунктах необходимо в одном зарегистрироваться "по месту
    жительства", а в другом "по месту пребывания"
</p>
<p>
    Для регистрации по месту жительства или по месту пребывания Вам надлежит следовать указаниям из Административного
    регламента предоставления Федеральной миграционной службой государственной услуги по регистрационному учету граждан
    Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации, утвержденного
    Приказом ФМС России от 11.09.2012 N 288.
</p>
<p>
    В последнее время часто появляются люди, желающими переехать в сельскую местность и обосноваться там на постоянное
    место жительства. В основном это семейные, возраст от 30 до 50 лет. Приведем советы желающим переехать жить в
    деревню.
</p>
<p>
    Не стоит выбирать для жизни разваливающиеся, очень удаленные от районного центра поселения. Важно наличие медпункта,
    магазина, администрации, интернета. Если вы с детьми, то школа и детский сад.
</p>
<p>
    Ни в коем случае не продавайте городскую квартиру, от ее сдачи вы будете иметь пассивный доход, в случае, если не
    приживетесь в селе, есть пути отступления.
</p>
<p>
    Советуем перед тем, как сделать выбор обратиться в местную областную администрацию. Изложите им свое желание о
    переезде в село, существует программа по переселению (в каждом регионе своя). Воспользовавшись поддержкой, вы
    обустроите свой деревенский быт, решите финансовую проблему переезда. Набьете меньше шишек, а значит жизнь будет
    счастливее и радостней. Для этого мы и едем в деревню.
</p>
<p>
    В сельской местности всегда требуются: учителя, воспитатели, врачи(это в районных центрах), почтальоны. Колхозы
    страдают от нехватки кадров в животноводстве, механизаторов.
</p>
<p>
    Можно обратится в занятости, они тоже могут организовать переезд в деревню и помочь с трудоустройством. А если у вас
    есть идея, желание открыть свой бизнес на селе, помогут финансово.
</p>
<p>
    Приобретая жилье в сельской местности и земельный участок, получив постоянную регистрацию, вы можете получить статус
    ЛПХ(личного подсобного хозяйства). Если ваш приусадебный участок не более 0,5 га., всю выращенную на нем продукцию,
    вы можете продавать или сдавать без уплаты налогов. Эту тему мы разберем подробнее чуть позже.
</p>
<p>
    Если у вас есть мечта переехать в деревню, пробуйте, быт можно устроить, как в городе, а остальное для удовольствия
    — сад, огород, природа, рыбалка, да просто чистый воздух.
</p>
<h3>Немного суеверия</h3>
<p>
    Старые мудрые люди считали, что, переезжая обязательно необходимо забрать с собой веник, т.к. за ним якобы прячется
    домовой. Это даст возможность домовому переселиться со своими хозяевами и разогнать все неприятности (о которых в не
    догадывались) и привлечь везенье и удачу).
</p>
<p>
    Уезжая, на старом месте жительства необходимо убрать за собой весь мусор. В старину считалось, что на неубранный при
    переезде мусор, новые жильцы могут сделать порчу бывшим хозяевам жилища.
</p>
<p>
    Немаловажное значение имеет погода в день переезда. Если в этот день пойдет дождь, то на новом месте Вас ждет жизнь
    полная приключений и событий, снегопад – обещает богатую жизнь. Солнечная погода в день переезда предсказывает, что
    на новом месте жительства у Вас будет благополучная и спокойная жизнь.
</p>
<p>
    День недели, на который Вы назначите свой переезд, тоже очень важен в этом мероприятии.
</p>
<p>
    Понедельник обещает не дюжее здоровье всем членам семьи на новом месте и поправку от хвори.
</p>
<p>
    Вторник обещает, что после переезда Вы можете заняться своим духовным развитием и встретите много друзей.
</p>
<p>
    Среда – сулит любовь и даже может не одну.
</p>
<p>
    Если переедите на новое место жительства в четверг, то Вам будут сопутствовать богатство и достаток. Главное
    откройте вовремя двери и счет в Сбербанке.
</p>
<p>
    Переезд в пятницу обещает успех в делах. Лучшее время для трудоустройства и начала собственного бизнеса.
</p>
<p>
    Если Вы будете переезжать в выходные дни (субботу и воскресенье), то можете рассчитывать на удачу. Тут главное не
    мешкать.
</p>
<p>
    В любом случае постарайтесь найти кусочек янтаря (с многомиллионной историей и духом древних времен. Он дает силы и
    притягивает только хорошие силы в помощь… Проверьте на практике.
</p>
<p>
    И наконец первой на новое место жительство, нужно пустить кошку. Кошка, являясь посредником между астральным и
    физическими мирами, наладит хорошие отношения с нечистой силой и подружится с домовым. После этого хозяева могут
    смело переступать порог своего жилища. Если кошки нет – то и тут подойдет кусочек янтаря. Из жильцов, в обязательном
    порядке, первым должен переступать порог самый старший член семьи, а за ним уже все остальные члены семьи. Каждый
    гость, прежде чем переступить порог дома, обязательно бросает монетку в новое жилище. Это будет символом денежного
    дождя и богатства для хозяев жилища, который обещает им беспечную жизнь на новом месте.
</p>
<h3>Пенсионное обеспечение при ПМЖ</h3>
<p>
    Если пенсионер переехал жить в другое место, ему необходимо прийти в Управление Пенсионного фонда по новому месту
    жительства и написать заявление на запрос пенсионного дела с прежнего места жительства.
</p>
<p>
    Если гражданин не зарегистрирован по новому месту жительства или месту пребывания на территории Российской
    Федерации, запрос пенсионного дела оформляется на основании письменного заявления с указанием адреса Фактического
    места проживания.
</p>
<p>
    Одновременно с заявлением о запросе пенсионного дела оформляется заявление о доставке пенсии по новому месту
    жительства.
</p>
<p>
    Сотрудники Пенсионного фонда России оформляют запрос пенсионного дела и не позднее одного рабочего дня, следующего
    за днем обращения пенсионера, направляют его в территориальный орган ПФР по прежнему месту жительства гражданина.
</p>
<p>
    Из Пенсионного фонда по прежнему месту жительства пенсионное дело направляется по новому месту жительства не позднее
    трех рабочих дней с момента поступления запроса.
</p>
<p>
    Не позднее двух рабочих дней с момента поступления пенсионного дела оформляется распоряжение о постановке его на
    учет и о продлении выплаты пенсии по новому месту жительства. При этом проверяется правильность установления пенсии
    по прежнему месту жительства на основании документов пенсионного дела.
</p>
<p>
    Такой порядок касается не только переезда, но и случаев, когда пенсионер направляется на постоянное проживание в
    учреждение социальной защиты, дом ветеранов, например.
</p>
<p>
    Запрашивать пенсионное дело в связи с переездом следует также в том случае, если по прежнему месту жительства
    пенсионер получал пенсию на счет банковской карты.
</p>
<p>
    В пенсионном деле содержится вся необходимая информация, которая может понадобиться гражданину и сотруднику ПФР по
    новому месту жительства. К примеру, для перерасчета размера пенсии.
</p>
<p>
    Для граждан, переехавших за пределы Российской Федерации как в дальнее, так и в ближнее зарубежье, установлен другой
    порядок выплаты страховой пенсии.
</p>
<h3>Воинский учет при смене места жительства</h3>
<p>
    Согласно статье 10 ФЗ "О воинской обязанности и военной службе", в целях обеспечения воинского учета граждане
    обязаны: явиться в двухнедельный срок в военный комиссариат для постановки на воинский учет, снятия с воинского
    учета и внесения изменений в документы воинского учета при переезде на новое место жительства, расположенное за
    пределами территории муниципального образования, место пребывания на срок более трех месяцев либо выезде из
    Российской Федерации на срок более шести месяцев или въезде в Российскую Федерацию.
</p>
<p>
    Таким образом, если Вы переехали в другой район, либо в другой город, вам необходимо явится в нынешний военкомат, и
    написать заявление о снятии с учёта, явится в новый военкомат и написать заявление о постановке на учёт.
</p>
<p>
    Неявка гражданина, состоящего или обязанного состоять на воинском учете, для постановки на воинский учет, снятия с
    воинского учета и внесения изменений в документы воинского учета при переезде на новое место жительства, влечет
    предупреждение или наложение административного штрафа в размере от ста до пятисот рублей, согласно статье 21. 5 КоАП
    РФ.
</p>