<?php
?>
<div class="params-moving text-block">
    <p>
        Федеральное миграцинное агенство ПМЖ РФ – уникальный, информационный ресурс, подготовленный специалистами в
        области миграции (переезда) населения как в рамках России, так и за рубежом. Основная задача – помочь гражданам,
        желающим поменять место жительства, правильно и обоснованно принять решение и осуществить переезд с минимальными
        издержками, тратами и стрессом.
    </p>
    <p>
        Удачный, правильный выбор региона проживания – залог долгой счастливой и интересной жизни.
    </p>
</div>
