<?php
/* @var $this yii\web\View */

use frontend\widgets\moving\ImageForHeaderWidget;
use frontend\widgets\templates\ImageH2Widget; ?>

<h2>Рынок жилья</h2>
<?= ImageH2Widget::widget([
    'directory' => 'moving/realty',
    'image_file' => 'realty_1.jpg',
    'alt' => 'Рынок жилья в Калининграде',
]); ?>
<p>
    Цены на недвижимость в Калининграде и регионе резко поползли вверх с весны 2020 года после введения программы
    льготной ипотеки под 6,5% и ограничения на отдых за границей. Ежемесячно в Калининградскую область приезжало до 65
    000 туристов (это больше чем даже на чемпионат мира по футболу).
    Всплеск наблюдался в сере туризма – нельзя было арендовать ни многоместные автобусы, ни микроавтобусы. В то же время
    роста оборота общепита и розничной торговли не наблюдалось. Зато цены на жильё практически удвоились и даже
    утроились. В интервале три года скачок доходил до 300% по отдельным застройкам.
</p>
<p>
    В Калининградской области свою дополнительную роль сыграли миграционные потоки из других регионов России, а также
    временное снижение объёма недвижимости предложения на рынке региона.
    Одновременно около 50% крупных застройщиков Калининградской области перешли на проектное финансирование (до 10 млрд
    рублей).
    По эскроу-схеме в области строятся 115 домов. На 2021 года выданы разрешения на строительство более 200 домов.
    В этих домах строится почти 30 000 кв.м. жилых квартир, блоков, апартаментов, совокупная площадь - 1 300 000м².
</p>
<p>
    До конца 2021 г. застройщики планируют ввести в эксплуатацию 430 000 м² жилья, плюс ввод апартаментов
    (преимущественно на побережье) — 415 000 м².
    Наибольшая доля жилищного строительства приходится на дома высотой 9 - 12 этажей — 52% от всей площади строящегося
    жилья.
</p>
<p>
    В 2021 года строительство жилья в Калининградской области осуществляют 55 застройщиков.
</p>
<p>
    Основные застройщики:
</p>
<ul>
    <li>Акфен</li>
    <li>СК МПК</li>
    <li>ГК Модуль-Стройград</li>
    <li>ГК Мегаполис</li>
    <li>Фонд ЖСС КО</li>
    <li>Холдинг Setl Group</li>
    <li>ГК Холдинг Калининградстройинвест</li>
    <li>Строительный трест</li>
    <li>ГК Балтия-Инвестстрой</li>
    <li>ГК Балтийский парус</li>
    <li>СПЕЦРЕМСТРОЙТРЕСТ</li>
    <li>Специализированный застройщик</li>
    <li>ЭТАЛОН СТРОЙ</li>
    <li>ГК Багратион</li>
    <li>ГК ДОМАРТ</li>
    <li>ГК РЕКСТРОЙ</li>
    <li>ГК ДСС</li>
    <li>МакроСтрой</li>
    <li>ГК Ремжилстрой</li>
    <li>Виктория Т</li>
    <li>Эллипс</li>
    <li>Л-Клуб</li>
    <li>АвангардИнвестПроект</li>
    <li>ГК КПД-Калининград</li>
    <li>ГК Зеленый город</li>
    <li>ГК GreenCity</li>
    <li>Холм Весны 1</li>
    <li>Газтеплосервис плюс</li>
    <li>РосБалтСтрой</li>
    <li>СТРОЙИНВЕСТ</li>
    <li>СХ СК Монолит</li>
</ul>
<p>
    Еще в конце 2020 года средняя стоимость квадратного метра в новостройках в Калининграде увеличилась на 44% по
    сравнению с концом 2019-го — до 70 000 рублей. Спрос вырос на жилье вырос на 40%, а предложение снизилось на 10%.
</p>
<p>
    Недвижимость в Калининграде подорожала на 20% — до 66 000 рублей за метр. В Калининграде в 2020 году было выдано 320
    разрешений на строительство многоквартирных домов — в два раза больше, чем в 2019 году. И введено в эксплуатацию на
    12,6% больше жилья, чем планировалось. Это больше, чем в рекордном 2016 году.
</p>
<p>
    Цены выросли в новостройках на 30-50% за 9 месяцев и продолжали растить весь 2021 год. К 2021 году рост вторички
    составил 20%-25%. При этом, чем меньше площадь квартиры, тем больше выросла цена на нее. Сейчас застройщики
    стараются активно строить однокомнатные квартиры площадью до 35 метров. Встречаются проекты, состоящие почти
    полностью из таких мини-квартир. Эту тенденцию сдерживает только возможности архитекторов по инсталляции светом.
</p>
<p>
    По Калининграду однокомнатную квартиру в Ленинградском районе во вторичном фонде с отделкой дешевле 4 – 4,5 млн
    рублей практически не найти. Спрос на вторичное жильё в Калининграде по итогам 2020 года вырос на 46%, до 65 000
    рублей за кВ.м.. Предложение сократилось на четверть.
</p>
<p>
    Калининград занял четвёртое место в России по росту цен на вторичном рынке жилья. В Калининграде микрорайон Восток
    был бюджетным (застройщик «скандальный» Мегаполис, а сейчас даже он подорожал более чем на 50%.
</p>
<p>
    В Центральном районе цены на квартиры начинаются от 100 тыс. рублей за один квадратный метр и до 130 000 кв.м.
    Доходит даже до 120 тыс. рублей за «квадрат». Самые низкие цены на жильё (обоснованно) в Московском районе. В
    частности, в районе улиц Емельянова цены начинаются 65 тыс. рублей, что на 50% дороже прошлогодних.
</p>
<p>
    По данным Росстата, в декабре в регионе в 2 раза по сравнению с декабрём 2019 годом подорожали стройматериалы:
    металлоконструкции, полимерные трубы, пиломатериалы и т.п. от 20 до 45%.
</p>
<p>
    Загородная недвижимость в регионе в 2020 году пользовалась спросом у переселенцев на ПМЖ и подорожала на 20% по
    сравнению в 2019 годом.
</p>
