<?php
/* @var $this yii\web\View */

use frontend\widgets\moving\ImageForHeaderWidget;
use frontend\widgets\templates\ImageH2Widget; ?>

<h2>Стоимость земельных участков под строительство</h2>
<?= ImageH2Widget::widget([
    'directory' => 'moving/realty',
    'image_file' => 'realty_2.jpg',
    'alt' => 'Стоимость земельных участков под строительство',
]); ?>
<p>
    Много земли без инфраструктуры, и она не особо пользуется спросом. Но земельные участки в центре (например, в районе
    Рыбной деревни уходят по 30 млн.руб. за 2 Га. Плюс обременение до 100 млн. руб. На таких участках с обременениями
    или отсутствием инфраструктуры новые проекты появятся не сразу, инвестиционный цикл составляет 2-3 года.
</p>
<p>
    Ожидается рост стоимости некоторых категорий недвижимости еще примерно 2-4 года. Под жилую застройку 60-70 соток с
    коммуникациями стоит от 200 млн рублей. Земли под ИЖС в Калининграде подорожали за 6 месяцев с 60 000 рублей за
    сотку до 200 000 рублей за сотку в районе озер или лесопарков.
</p>
<p>
    Рост земли обусловлен не только спросом под ИЖС, но и последствиями кадастровой переоценки. Их суммарная кадастровая
    стоимость на начало оценки составила 500 млрд рублей, по её итогам — 650,1 млрд. Таким образом, земля автоматически
    вырастет почти на 25 - 30% с начала 2020 года.
</p>
<p>
    За последний квартал 2021 года спрос на покупку участков вырос в 2 раза, за год — на 40%. А предложение по области
    снизилось более чем на четверть. Для сравнения в среднем по России спрос по оценкам экспертов увеличился в 2 раза за
    год.
</p>
<p>
    Средняя стоимость участка под ИЖС в Калининградской области в первом квартале составила 43 тысячи рублей за сотку (в
    среднем по стране — порядка 40 тысяч рублей), Промышленные участки стоят от 80 000 рублей.
</p>
<p>
    Справочно, под ИЖД в южных регионах России от 110 000 рублей и до 200 000 рублей в не престижных зонах. В районах
    повышенного спроса цена сотки начинается с 250 - 300 000 рублей.
</p>
<p>
    Генеральный план Калининграда предусматривает застройку на свободных территориях около 10 млн кв. метров жилья
    (Сельма и южная часть города). Но везде перегружены дороги и коммуникации ЖКХ. Улица Невского (после застройки 20
    этажными небоскребами военного микрорайона на выезде по-видимому станет недоступна в дневное время.
</p>
