<?php



/* @var $this \yii\web\View */

use yii\helpers\Url;

$this->title = 'Приват Риелтор Компани - Конфиденциаьное Агентство Недвижимости';
$this->registerMetaTag(['name' => 'description', 'content' => 'Приватная покупка недвижимости премиум сегмента, оформление сделок с землей, проектирование и строительство частного элитного жилья']);

$this->params['canonical'] = Url::to(['/realtor'], true);
$this->params['breadcrumbs'][] = 'Агентство';
?>
<h1>Название Компании</h1>
Image
<p class="indent text-justify">
    Текст
</p>
<hr>
<h2>Подбор жилья удалено (онлайн)</h2>
3 (4) небольших фото
<p class="indent text-justify">
Текст
</p>
<ul>
    <li>Подберем квартиру или дом в престижных районах Калининграда, Зеленоградска, Светлогорска</li>
    <li>Сделаем полный фото и видеоотчеты</li>
    <li>Проведем анализ состояния жилья и вышлем полный отчет</li>
    <li>Рекомендации специалиста ...</li>
</ul>
<hr>
<h2>Частная экскурсия по объектам недвижимости</h2>
3 (4) небольших фото
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Встреча в аэропорту на автомобиле премиум класса</li>
    <li>Расселение в премиум квартирах или отелях 5 звезд</li>
    <li>Экскурсия по престижным районам частной застройки или элитным жилищным комплексам</li>
    <li>Рекомендации специалиста ...</li>
</ul>
<hr>
<h2>Документальное сопровождение сделки</h2>
3 (4) небольших фото (от Декорум)
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Какой-то текст ....</li>
    <li>Какой-то текст ....</li>
</ul>
<hr>
<h2>Обслуживание квартиры/дома</h2>
3 (4) небольших фото
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Охранные услуги во время отсутствия</li>
    <li>Клиринг, услуги по поливу растений, сада и т.п......</li>
    <li>Эксплуатация электро и газового оборудования</li>
</ul>
<hr>
<h2>Подбор земельного участка</h2>
3 (4) небольших фото
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Какой-то текст ....</li>
    <li>Какой-то текст ....</li>
</ul>
<hr>
<h2>Индивидуальный проект дизайна квартиры или дома</h2>
3 (4) небольших фото
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Какой-то текст ....</li>
    <li>Какой-то текст ....</li>
</ul>
<hr>
<h2>Строительство дома под ключ</h2>
3 (4) небольших фото
<p class="indent text-justify">
    Текст
</p>
<ul>
    <li>Какой-то текст ....</li>
    <li>Какой-то текст ....</li>
</ul>
