<?php


/* @var $this \yii\web\View */
?>
<h2 class="pt-4">Как посмотреть земельный участок сейчас</h2>

<p>Все участки зарегистрированы в реестре организации <a href="https://koenigs.ru/out-link?link=https://dekorum39.ru/" rel="nofollow">Декорум</a>, которая занимается
    юридическим вопросами связанные с недвижимостью и землей более 29 лет.</p>
<p>Специалисты Декорум произведут показ участка в любое ближайщее время и оформят все необходимые документы для
    приобретения участка.</p>
<p>Для того, чтоб получить полную информацию по данным участкам и записаться на осмотр, позвоните прямо сейчас по
    телефону</p>
<p>
    <span style="font-size: 20px; letter-spacing: 10px">
        <a href="tel:333111">
            <i class="fas fa-phone"></i>&#160;333-111
        </a>
    </span>
</p>
<p class="pt-3"><span style="color: #a00000"><i class="fas fa-bell"></i></span>
    Скажите, что Вы узнали об участке от Туристического Портала <a href="https://koenigs.ru">koenigs.ru</a> и получите
    БОНУС – бесплатное посещение Музея лечения Янтарем и оформления Шенгенской Визы (правда после открытия границ после
    пандемии). Или Имплантация и Протезирование зубов со скидкой у нашего Партнера Стоматологии СТОМИК.
</p>