
Оферта




Условия продажи услуг на онлайн площадке по бронированию экскурсийhttps://www.sputnik8.com/для физических и юридических лиц.

Ресурс Sputnik8.com , предназначенный для «онлайн» покупки билетов на экскурсии и туры (далее – «Мероприятие»), а также для получения сервисных и иных информационных услуг, связанных с продажей билетов (далее – «сервисные услуги»).

Действия Покупателя, направленные на приобретение услуги на онлайн площадке по бронированию экскурсий являются безусловным и полным принятием условий настоящего Договора (далее — «Акцепт Оферты»):


1. Термины и определения:

1.1. ООО Спутник – сервис по онлайн бронированию билетов. «Сайт» —https://www.sputnik8.com/

1.2. «Услуга» — услуга по «онлайн» бронированию места на Мероприятии, а также сервисные услуги, предоставляемые через интернет-сайт Sputnik8.com, в том числе выкуп необходимых билетов по поручению Покупателя (п. 7.8).

1.3. «Мероприятие» — культурно-просветительное мероприятие, проводимое Организатором мероприятия и/или Полномочным представителем Организатора.

1.4. «Сервис» — сайт Sputnik8.com, предназначенный для «онлайн» покупки билетов на культурно-просветительные (далее – «Мероприятие»), а также для получения сервисных и иных информационных услуг, связанных с продажей билетов (далее – «сервисные услуги»).

Сервис размещен на интернет-сайте sputnik8.com по адресуhttps://www.sputnik8.com

1.5. «Организатор» — индивидуальный предприниматель или юридическое лицо, предоставляющее культурно-просветительные услуги и являющееся организатором Мероприятия, информация о котором (наименование, место нахождения, режим работы и т.п.) указывается в рамках Сервиса.

1.6. «Билет» — документ, составленный по утвержденной законодательством Российской Федерации форме бланка строгой отчетности или по форме, установленной соответствующим Организатором, и удостоверяющий право его предъявителя на посещение Мероприятия.

1.7. «Ваучер» / «Электронный билет» — документ, составленный в электронно-цифровой форме и удостоверяющий право первого предъявившего его лица на (1) обмен указанного документа на Билет либо на (2) посещение Мероприятия по предъявлении указанного документа (без обмена на Билет) в зависимости от правил, установленных соответствующим Организатором.

1.8. «Пользователь» — обладающее право- и дееспособностью физическое лицо, имеющее доступ к сети Интернет.

1.9. «Покупатель» — Пользователь, осуществляющий «онлайн» покупку Электронного билета исключительно для личных, семейных, домашних и иных нужд (то есть для целей, не связанных с осуществлением предпринимательской деятельности) посредством сети Интернет через интернет-сайт sputnik8.com.

1.10. «Заявка» - запрос на бронирование экскурсии

1.11. «Заказ» - подтвержденный запрос на бронирование экскурсии, путем уведомления по электронной почте или смс


2. Общие положения:

2.1. Sputnik8 предоставляет платформу для предоставления услуг по поиску и онлайн бронированию экскурсий. Sputnik8 не занимается организацией и проведением экскурсий и туров, ограничиваясь предоставлением контактной информации Гида непосредственно Пользователю, являющимся потребителем данной информации.

2.2. Настоящий Регламент, а также приложения к нему в соответствии с п.2 ст. 437

Гражданского кодекса Российской Федерации являются публичной офертой. Безусловным принятием (акцептом) условий настоящего Регламента в соответствии со ст. 438 Гражданского кодекса Российской Федерации считается факт использования Пользователем Сервиса.

2.3. Настоящий Регламент является официальным документом ООО Спутник и определяет порядок и условия предоставления Услуги, которая доступна Пользователю при наличии у него необходимого оборудования, позволяющего осуществить доступ к сети Интернет, а также при наличии доступа к сети Интернет. Все вопросы, связанные предоставлением доступа к сети Интернет, покупкой и настройкой для этого соответствующего оборудования и/или программных средств настоящим Регламентом не регулируются и решаются Пользователем самостоятельно и за свой счет вне связи с настоящим Регламентом.

2.4. Отношения, связанные с предоставлением культурно-просветительных услуг, информация о которых размещена в рамках Сервиса, (1) возникают непосредственно между Покупателем и Организатором, предоставляющим указанные услуги, (2) удостоверяются Электронным билетом и/или Билетом в зависимости от правил, установленных соответствующим Организатором.


3. Порядок и условия предоставления Услуги:

3.1. Заказ Электронного билета

Размещаемая в рамках Сервиса информация о Мероприятии (расписание, схемы проезда, информация о наличии мест, условия предоставления культурно-просветительных услуг, цены на билеты и т.п.) предоставляется в режиме «онлайн» Организатором или его полномочным представителем «как есть» и может быть в любой момент изменена или дополнена. Для заказа Электронного билета Покупателю необходимо на интернет-сайте Sputnik8.com

- выбрать экскурсию/тур Организатора или Мероприятие и, если применимо, дату, время, место, количество Электронных билетов и т.п. При этом количество билетов, выбираемых в рамках одного заказа, может быть ограничено, если иное не определяется условиями, указанными в соответствующем приложении к настоящему Регламенту;

- указать адрес своей электронной почты (номер мобильного телефона указывается по желанию Покупателя, либо в случаях, когда у пользователя отсутствует электронная почта

- выбрать способ безналичной оплаты из перечня способов, доступных в рамках Сервиса

(посредством банковской карты или электронных платежных систем или наличными в отделениях «Связной» Евросеть»).


4. Оплата Электронного билета:

4.1. После осуществления Покупателем всех действий, указанных в п. 3.1. настоящего Регламента, происходит обработка заявки. После подтверждения заявки оформляется заказ и покупателю отправляется уведомление на (1)электронную почту, защищенную платежную страницу, на которой Покупателю необходимо:

- ввести запрашиваемые данные, при этом Покупатель со всей достоверностью заверяет и гарантирует, что имеет полные права и полномочия, необходимые и достаточные для осуществления оплаты посредством средств платежа, используемых им при оплате в рамках настоящего Регламента, и несет полную единоличную ответственность за нарушение предоставленных заверений и гарантий

- электронным кошельком или банковской картой подтвердить покупку выбранного Электронного билета путем нажатия на кнопку

«Оплатить» (или на иную кнопку, нажатие на которую подтверждает согласие произвести оплату) и получить от банка, выпустившего банковскую карту (далее - «банк-эмитент»), или от соответствующей электронной платежной системы подтверждение авторизации оплаты. Авторизация оплаты осуществляется банком-эмитентом или соответствующей платежной системой, через которую производится оплата. Банк-эмитент или электронная платежная система могут отказать в авторизации оплаты при наличии оснований, предусмотренных действующим законодательством Российской Федерации, правилами банка-эмитента, правилами соответствующей электронной платежной системы или международных платежных систем, в т.ч. в случае возникновения у банка-эмитента или у электронной платежной системы оснований полагать, что операция по оплате носит мошеннический характер. Все вопросы, связанные с проведением оплаты, решаются Покупателем с банком-эмитентом и соответствующей электронной платежной системой своими силами и за свой счет вне связи с настоящим Регламентом. Покупатель осведомлен, что банками и электронными платежными системами может взиматься дополнительная комиссия за осуществление операции по оплате. Все вопросы и претензии, связанные с указанной комиссией, в том числе в случае инициации Покупателем операции возврата денежных средств (chargeback), решаются Покупателем своими силами и за свой счет непосредственно с соответствующими банком и/или электронной платежной системой

(2) либо смс с кодом, который можно оплатить наличными в отделениях «Связной» «Евросеть».

4.2. ООО "Спутник" вправе устанавливать и взимать сервисный сбор за сервисные услуги применительно к любому Электронному билету на Мероприятие. Размер сервисного сбора может составлять от 10 до 75%, в зависимости от выбранной экскурсии. Оплата Покупателем выбранного Электронного билета означает его полное и безоговорочное согласие с совокупной стоимостью Электронного билета, в т.ч. с размером включенного сервисного сбора.4.3. Все случаи выбора Пользователем в качестве приобретаемой услуги билетов в музеи рассматриваются сервисом как поручение со стороны пользователя о совершении действий, достаточных для получения Пользователем права на доступ в выбранный музей в выбранные дату и время по ценам, указанным на странице соответствующей услуги на сайте ООО "Спутник". ООО "Спутник" не приобретает билеты в музеи заранее и осуществляет действия для исполнения поручения только после оплаты Пользователем выбранной услуги, если не было достигнуто иного соглашения.


5. Выдача Электронного билета / Билета:

5.1. После успешного завершения процедуры оплаты Покупателю направляется Электронный билет и/или SMS-сообщение с реквизитами Электронного билета

Покупатель настоящим подтверждает и согласен с тем, что направление Электронного билета и/или реквизитов Электронного билета по указанным им адресу электронной почты и/или номеру мобильного телефона, является фактом надлежащего исполнения ООО Спутник своих обязательств по «онлайн» продаже Электронного билета и по предоставлению сервисных услуг.

5.2. Покупатель несет единоличную ответственность за точность и правильность указанных им в рамках Сервиса данных и обязан обеспечивать меры, необходимые и достаточные для предотвращения несанкционированного доступа третьих лиц к ящику электронной почты и/или мобильному телефону, адрес и/или номер которых указаны Покупателем при заказе им Электронного билета.

5.3. Обмен Электронного билета на Билет производится в случаях, установленных правилами Организатора, и в указанных Организатором пунктах выдачи Билетов (напр., кассы или терминалы для распечатки билетов, расположенные в местах проведения Мероприятия). Обмен Электронного билета на Билет осуществляется Организатором или его полномочным представителем.


6. Возврат Электронного билета:

6.1. Подробная инструкция по условиям возврата денежных средств указана на странице https://www.sputnik8.com/ru/pages/vozvrat

6.2. Возврат приобретенного Электронного билета осуществляется в соответствии с настоящим Регламентом и правилами, установленными Организатором.

6.3. Возврат Покупателем Электронного билета возможен не позднее срока, указанного в билете, при условии, что обмен Электронного билета на Билет не был произведен.

6.4. Возврат денежных средств осуществляется тем же способом, которым производилась оплата (на банковский счет Покупателя - при оплате банковской картой или на счет Покупателя в электронной платежной системе – при оплате через электронную платежную систему).

6.5. При возврате денежных средств сервисный сбор возврату Покупателю не подлежит, если иное в каждом конкретном случае не будет установлено ООО Спутник по своему усмотрению в целях повышения лояльности Пользователей к Сервису.


7. Специальные условия:

7.1. Покупатель обязуется указывать полную и достоверную информацию в пределах, необходимых для предоставления Услуги, следить за актуальностью и достоверностью указанной информации, а также несет все риски, связанные с предоставлением недостаточной и/или недостоверной информации.

7.2. Покупатель подтверждает, что осведомлен и безоговорочно согласен с тем, что ему может быть отказано в выдаче Электронного билета / Билета в случаях:

- не подтверждения авторизации оплаты банком-эмитентом или электронной платежной системой;

- инициации Покупателем процедуры возврата Электронного билета, если такая инициация допускается настоящим Регламентом и правилами, установленными Организатором;

- если в пункте выдачи Билетов Покупатель неправильно называет или предъявляет неверные реквизиты Электронного билета, необходимые для (1) обмена Электронного билета на Билет либо для (2) посещения Мероприятия по предъявлении указанных реквизитов Электронного билета (без обмена на Билет);

- повторной попытки получить Билет по уже названным или предъявленным реквизитам Электронного билета;

- предусмотренных законодательством Российской Федерации и правилами, установленными Организатором или его полномочным представителем.

7.3. Покупатель обязан внимательно ознакомиться с информацией, касающейся Мероприятия и размещенной в рамках Сервиса, в т.ч., но не ограничиваясь, с правилами, установленными Организатором. Организатор может устанавливать ограничения на посещение Мероприятия в соответствии с действующим законодательством Российской Федерации и правилами, установленными Организатором. При наличии вопросов, связанных с информацией о Мероприятии или Услуге, Покупатель должен обратиться в Службу поддержки по адресу электронной почты hi@sputnik8.com. Отсутствие обращений Покупателя свидетельствует о том, что Покупатель ознакомлен с необходимой и достаточной для него информацией о Мероприятии и об Услуге.

7.4. Покупатель несет полную ответственность за любое нарушение условий настоящего Регламента, а также за все последствия таких нарушений.

7.5. ООО Спутник обязуется не разглашать информацию, указанную Покупателем в ходе оказания Услуги. Не является нарушением использование или предоставление информации в следующих случаях:

- при оказании Услуги в объеме, необходимом для ее надлежащего оказания;

- при передаче информации третьим лицам, действующим на основании договоров с ООО Спутник для исполнения обязательств перед Покупателем;

- передачи информации в суд в рамках любого судебного спора, где участвуют и ООО Спутник и Покупатель;

- по требованию органов и лиц, уполномоченных запрашивать и получать такую информацию в соответствии с действующим законодательством Российской Федерации;

- в иных случаях при наличии согласия Покупателя.- данные, указанные Покупателем в рамках Сервиса, могут быть предоставлены ООО Спутник соответствующим полномочным представителям для исполнения последними своих обязательств по обеспечению доступа Покупателя на Мероприятия и оказанию культурно-просветительных услуг;- любая переписка между Покупателем и Организатором, Организатором и Сервисом, Покупателем и Сервисом носит конфиденциальный характер, но может передаваться между указанными сторонами для целей урегулирования возникающих разногласий без получения согласия на такую передачу от любой из сторон переписки.

Обнародование такой информации допускается только в обезличенном виде, кроме случаев предусмотренных законом.

7.6. Покупатель соглашается с тем, что:

- ООО Спутник оставляет за собой право приостановить или прекратить предоставление Услуги в любое время без объяснения причин и без предварительного уведомления Покупателя. Прекращение или приостановление предоставления Услуги может быть произведено в том числе, но не ограничиваясь, в связи с нарушением Покупателем настоящего Регламента и/или обстоятельствами технического характера, такими как сбои в работе интернет-сайта sputnik8.com, сбои в работе банков, электронных платежных систем

- Сервис может содержать ссылки на другие ресурсы сети Интернет, и ООО Спутник не несет никакой ответственности за доступность этих ресурсов, за их содержание, а также за любые последствия, связанные с использованием материалов указанных ресурсов;

- Адреса электронной почты, полученные ООО Спутник, могут использоваться ООО Спутник для отправки пользователям сообщений, в т.ч. и рассылок с правом сообщать Субъекту персональных данных любую информацию коммерческого и (или) некоммерческого, информационного характера об оказании туристских услуг и (или) продвижения туристического продукта и (или) отправлять рекламно-информационные материалы о третьих лицах, в т.ч. с условиями оказания туристских услуг и (или) продвижения туристического продукта посредством отправления рассылок по электронной почте Субъекта персональных данных. Пользователи ООО Спутник всегда могут отписаться от получения таких рассылок в будущем.

- Услуга предоставляется «как есть».

7.7 ООО Спутник в случае невозможности Организатором провести Мероприятие (отмены Мероприятия), Услуга бронирования которого оплачена Покупателем, оставляет за собой право заменить данное Мероприятие на любое другое по согласованию с Покупателем. Согласование нового Мероприятия может быть проведено как путем переговоров, так и повторным бронированием Покупателем любого Мероприятия из числа предложенных на Сайте.

7.8 Во всех случаях, когда в качестве Мероприятия выступает посещение организуемых музеями зрелищных мероприятий Покупатель и Сервис соглашаются о том, что между ними заключается договор поручения в понимании ст. 971 Гражданского кодекса РФ  на следующих условиях и в терминах настоящей оферты:

7.8.1 Покупатель (выступающий в качестве Доверителя) поручает, а Сервис (выступающий в качестве Поверенного) принимает на себя обязательство за вознаграждение совершить от имени и за счет Покупателя приобретение билета или билетов, предоставляющего право посещения Покупателем и иными указанными Покупателем лицами музейного зрелищного мероприятия.

7.8.2 Поручение должно быть исполнено не позднее срока указанного в заказе в качестве срока проведения Мероприятия. Права и обязанности по сделке (выкуп билета у Музея или иного организатора мероприятия), совершенной Сервисом, возникают непосредственно у Покупателя.

7.8.3 Сервис обязуется:


исполнить поручение в соответствии с указанием Покупателя;

передать Покупателю Билет на организуемое музеем зрелищное мероприятие (демонстрацию экспозиции музея) не позднее дня проведения Мероприятия, указанного в заказе;


7.8.4 Покупатель обязуется по требованию Сервиса (незамедлительно в день поступления требования) сообщить о себе и всех лицах, упомянутых в 7.8.1 Оферты, сведения необходимые для осуществления от имени Покупателя действия по приобретению билета или билетов, предоставляющего право посещения музейного зрелищного мероприятия.

7.8.5 Сервис вправе отказаться от исполнения Поручения в случае:


непредоставления Покупателем всех необходимых сведений;

отсутствия билетов на запрошенную в заказе дату проведения Мероприятия;

Возврат денежных средств Покупателю в таком случае производится в порядке предусмотренном разделом 6 Оферты.

7.8.6 Вознаграждение Сервису за исполнение Поручения выплачивается Покупателем в порядке раздела 4 Оферты до исполнения Поручения и включает в себя все расходы Сервиса, связанные с исполнением поручения, в том числе стоимость билета на Мероприятие. Величина вознаграждения отражается в Заказе.

8. Ограничение ответственности ООО Спутник

8.1. ООО Спутник не несет никакой ответственности:

- за любые действия Организатора или его полномочных представителей, в т.ч., но не ограничиваясь, за неоказание или ненадлежащее оказание Организатором или его полномочным представителем услуги по проведению Мероприятия или иных предоставляемых ими услуг;

- за действия банков, электронных платежных систем, обеспечивающих оплату и возвраты денежных средств по настоящему Регламенту;

- за задержку, сбои, невозможность и несвоевременность доставки, удаление или не сохранение любых данных, а также за несоответствие Услуги потребностям или ожиданиям Покупателя;

- за какой-либо ущерб или убытки, помимо стоимости оплаченной Покупателем услуги, причиненные Покупателю, в т.ч., но не ограничиваясь, в результате любых изменений, которые ООО Спутник вносит в порядок оказания Услуги, а также в результате прекращения, не оказания или приостановления оказания Услуги, удаления, сбоя или не сохранения каких-либо содержащихся или передаваемых данных, неточности и/или недостоверности указанных Покупателем данных;

- в случае наступления обстоятельств непреодолимой силы (форс-мажор). К обстоятельствам непреодолимой силы относятся, в т.ч., но не ограничиваясь, стихийные бедствия, военные действия, общегосударственный кризис, забастовки в отрасли или регионе, действия, решения государственных органов, объективно препятствующие исполнению обязательств по настоящему Регламенту, а также сбои, возникшие в телекоммуникационных и/или энергетических сетях, заявления организатора о заболевании или ином недуге представителей организатора, препятствующем оказанию услуги, действие вредоносных программ, недобросовестные деяния третьих лиц, выразившиеся в действиях, направленных на несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса ООО Спутник.

-в случае нарушения Покупателем правил посещения Мероприятий и/или правил прохода на Мероприятие, устанавливаемых Организаторами соответствующих мероприятий.

8.2 Положение о задатке

- денежные средства, взимаемые ООО Спутник с клиента за оказанные услуги не являются задатком в понимании ст. 380 Гражданского кодекса Российской Федерации;

8.3 Авторские и смежные права

- Организатор, размещая Мероприятие на сайте соглашается с тем, что ООО "Спутник" вправе вносить изменения в размещенные на сайте Мероприятия Организатора путем изменения описания, удаления и/или добавления фото- и/или видеоматериалов, без согласования данных изменений с Организатором в целях увеличения привлекательности страницы мероприятия на сайте для Пользователей.

- В случае, если материалы, размещенные Организатором на сайте (тексты, фото- , видеоматериалы) нарушают права третьих лиц, то ответственность за данное нарушение целиком и полностью возлагается на Организатора.

8.4 Оговорка о копирайте.

Не допускается размещение фотографий, содержащих торговые и фирменные наименования, вотермарки, логотипы и символы копирайта, если между правообладателем соответствующего фирменного наименования, логотипа или автором изображения, организатором и сервисом не заключено соответствующее соглашение.


9. Изменение настоящего Регламента

9.1. ООО Спутник вправе вносить любые изменения и дополнения в настоящий Регламент. Все изменения и дополнения к настоящему Регламенту публикуются на интернет-сайте ООО Спутник по адресу https://www.sputnik8.com/

9.2. Изменения и дополнения к настоящему Регламенту вступают в силу с момента их публикации, если иное не будет установлено ООО Спутник.


10. Заключительные положения.

10.1. Признание какого-либо положения настоящего Регламента недействительным или не подлежащим применению не влечет недействительности иных положений настоящего Регламента.

10.2. Покупатель соглашается, что при возникновении любых споров, связанных с или вытекающих из настоящего Регламента, применимым материальным правом является право Российской Федерации.


Наши реквизиты:

Общество с ограниченной ответственностью«Спутник»

ИНН/КПП 7814547081/780101001

ОГРН 1127847461136

Юридический адрес: 199178, г. Санкт-Петербург, 5 линия В.О., д. 70А, пом. 53/11 Н

Тел.: +7 921 418 3511

Email: hi@sputnik8.com