<?php
?>
<div>
    Общие условия предоставления услуг
    Настоящие общие условия предоставления услуг («Условия») являются неотъемлемой частью Договора с объектом размещения
    («Договор с объектом размещения» и вместе с Условиями — «Договор»), заключенного между Объектом размещения и
    Booking.com (каждый из которых именуется «Сторона», а совместно — «Стороны»).
    1. ОПРЕДЕЛЕНИЯ
    В дополнение к терминам, определенным в других частях настоящего Договора, в настоящем Договоре применяются
    следующие определения, если не указано иное:
    «Объект размещения» означает (а) юридическое лицо (юридическое или физическое лицо), подписавшее настоящий Договор,
    а также, в зависимости от обстоятельств, (б) жилье («средство размещения»), в отношении которого юридическое лицо
    заключает договор, и в зависимости от местонахождения которого предоставляются и применяются настоящие Условия.
    «Платформа Booking.com» означает сайт(ы), приложения, инструменты, платформы или другие устройства Booking.com, на
    которых предоставляется Сервис.
    «Служба поддержки клиентов» означает сервис по обслуживанию клиентов Booking.com, с которым можно связаться по
    адресу customer.service@booking.com или по другому адресу, указанному в настоящем Договоре.
    «Оператор данных» означает физическое или юридическое лицо, которое самостоятельно или совместно с другими
    определяет цели и средства обработки Персональных данных.
    «Прямое дебетование» означает распоряжение, которое Объект размещения дает своему банку о том, что Booking.com
    разрешено получение соответствующей суммы в соответствии с настоящим Договором непосредственно с банковского счета
    Объекта размещения.
    «Экстранет» означает онлайн-системы Booking.com, к которым может иметь доступ Объект размещения (после идентификации
    имени пользователя и пароля) для загрузки, изменения, проверки, обновления и/или уточнения Информации об Объекте
    размещения (в том числе о тарифах, наличии мест, номерах) и бронирований.
    «Форс-мажорное обстоятельство» означает любое из следующих событий, затрагивающих большое число гостей и объектов
    размещения: (природное) стихийное бедствие, извержения вулкана, пожар, война (военные действия), боевые действия или
    любая чрезвычайная ситуация местного или национального масштаба, вторжение, соблюдение любого приказа или запроса
    любого национального, провинциального, портового или другого государственного органа, правительственное
    регулирование или вмешательство, военная операция, гражданская война или терроризм, (биологический, химический или
    ядерный) взрыв, восстание, беспорядки, мятежи, ведущие к государственному перевороту, гражданские беспорядки (либо
    значительная или существенная угроза или обоснованное признание любого из вышеупомянутых обстоятельств), сокращение
    количества транспортных средств, закрытие аэропортов или любое другое исключительное обстоятельство и
    катастрофическое событие, обстоятельство или чрезвычайная ситуация, которые делают поездку Гостя до Объекта
    размещения и/или проживание в нем невозможным или незаконным или которые не позволяют Гостю добраться до Объекта
    размещения и/или остановиться в нем.
    «Гость» означает посетителя Платформ или клиента или гостя Объекта размещения.
    «Право на интеллектуальную собственность» означает любой патент, авторское право, изобретения, права на базу данных,
    право на дизайн, зарегистрированный дизайн, товарный знак, коммерческое наименование, бренд, логотипы, знак
    обслуживания, ноу-хау, полезный образец, незарегистрированный дизайн или, когда это применимо, любое заявление о
    любом таком праве, ноу-хау, коммерческом или фирменном наименовании, доменном имени (с любым расширением, например
    .com, .nl, .fr, .eu и т. д.) или другом подобном праве или обязательстве,зарегистрированном или
    незарегистрированном, или иных правах промышленной или интеллектуальной собственности, существующих на любой
    территории или в рамках любой юрисдикции.

    «Рекламируемый онлайн» означает рекламируемый неограниченному кругу лиц онлайн любыми способами, в том числе в
    мобильных приложениях. Это определение исключает, в частности, электронную почту, SMS и обмен мгновенными
    сообщениями, которые не предназначены для неограниченного круга лиц.

    «Страны с ограниченным паритетом» означает страны, перечисленные в Приложении 3.

    «Офлайн-канал» означает канал, который не предусматривает использование интернета, например, бронирования, сделанные
    лично на стойке регистрации Объекта размещения, по телефону или в туристическом агентстве.

    «Система онлайн-бронирования» означает любой сервис онлайн-бронирования, который не контролируется, прямо или
    косвенно, объектом размещения или сетью (независимо от того, является ли она интегрированной или нет), к которой
    принадлежит этот объект размещения.

    «Персональные данные» означает любую информацию, относящуюся к идентифицированному или идентифицируемому физическому
    лицу (включая Данные клиента и данные кредитной карты).

    «Платформы» означает сайт(ы), приложения, инструменты, платформы и/или другие устройства компании Booking.com, ее
    аффилированных компаний и деловых партнеров, на которых или через которые доступен (предоставляется) Сервис.

    «Опубликованный онлайн» означает доступный неограниченному кругу лиц онлайн любыми способами, в том числе в
    мобильных приложениях. В случае тарифов публикация включает отображение фактических тарифов или достаточных
    сведений, позволяющих клиентам рассчитать тарифы (например: −ХХ%, скидка YY долларов США).

    «Сервис» означает систему онлайн-бронирования гостиничных номеров на Booking.com, через которую объекты размещения
    могут предоставлять свои номера для бронирования и через которую Гости могут делать бронирования в таких объектах
    размещения, Упрощенный платеж, службу поддержки клиентов и Сервис обмена сообщениями.

    «Определенные страны без паритета» означает Австрию, Бельгию, Францию, Германию, Италию и другие юрисдикции, время
    от времени указываемые на Booking.com.

    «Система» означает (XML) систему, к которой Объекты размещения могут получить доступ и с помощью которой они будут
    управлять Объектом размещения на Платформе, включая его сервисы и функциональные возможности (в том числе управление
    тарифами, правилами бронирования и т. д.).

    «Неопубликованный» означает не опубликованный онлайн.

    «Мы возвращаем разницу в цене» означает гарантию, предоставленную Booking.com (под этим или другим похожим
    названием) того, что Booking.com предлагает лучший тариф за номер и что в интернете не может быть найдено более
    низкого тарифа за аналогичный номер с теми же датами заезда и отъезда и теми же условиями бронирования.

    «Страны с расширенным паритетом» означают все страны, за исключением стран с ограниченным паритетом и определенных
    стран без паритета.
    2. ОБЯЗАТЕЛЬСТВА ОБЪЕКТА РАЗМЕЩЕНИЯ

    2.1 Информация об Объекте размещения

    2.1.1 Информация, предоставляемая Объектом размещения для добавления на Платформы, должна включать в себя
    информацию, касающуюся Объекта размещения (в том числе изображения, фотографии и описания), его удобств, услуг и
    номеров, доступных для бронирования, подробную информацию о тарифах (в том числе обо всех применимых налогах (если
    иное не предусмотрено действующим законодательством), необходимых доплатах, пошлинах и сборах), информацию о наличии
    мест, правилах отмены и незаезда, а также других правилах и ограничениях («Информация об Объекте размещения») и
    должна соответствовать форматам и стандартам, предоставляемым компанией Booking.com. Информация об Объекте
    размещения не должна содержать номера телефонов, факсов, адреса электронной почты (включая Skype),
    сайты/приложения/платформы социальных сетей (включая Twitter и Facebook) с прямыми ссылками на Объект размещения,
    или сайты, приложения, платформы, инструменты и другие устройства Объекта размещения, или сайты, приложения,
    платформы, инструменты и другие устройства третьих сторон. Booking.com оставляет за собой право редактировать или
    удалять любую информацию, если Booking.com станет известно, что такая информация неверна, неполна или нарушает
    правила и условия настоящего Договора.

    2.1.2 Объект размещения заявляет и гарантирует, что Информация об Объекте размещения всегда будет правдивой, точной
    и не вводящей в заблуждение. Объект размещения в каждый момент времени несет ответственность за правильное и
    актуальное отражение Информации об Объекте размещения, в том числе о дополнительном наличии мест в определенные
    периоды времени, а также за правильное и актуальное отражение этой информации в любых чрезвычайных (существенных
    неблагоприятных) обстоятельствах или ситуациях (таких, как ремонт или строительство на объекте или рядом с ним).
    Объект размещения должен обновлять Информацию о Объекте размещения ежедневно (или через такие более частые
    интервалы, которые могут потребоваться) и может — в любое время — изменять через Экстранет (i) тарифы на открытые
    для бронирования номера и (ii) количество или тип доступных номеров.

    2.1.3 Информация, предоставляемая Объектом размещения для Платформ, будет оставаться исключительной собственностью
    Объекта размещения. Информация, предоставляемая Объектом размещения, может быть отредактирована или изменена
    компанией Booking.com и впоследствии переведена на другие языки, при этом указанные переводы остаются исключительной
    собственностью Booking.com. Отредактированный и переведенный контент предназначен исключительно для использования
    компанией Booking.com на Платформах и не должен использоваться (каким-либо образом или в какой-либо форме) Объектом
    размещения для каких-либо других каналов или целей распространения или продаж. Не разрешается изменять или обновлять
    описательную информацию об Объекте размещения без получения предварительного письменного разрешения от Booking.com.

    2.1.4 Если Booking.com не даст согласия на иное, все изменения, обновления и/или дополнения к Информации об Объекте
    размещения (включая информацию о тарифах и наличии мест) должны выполняться Объектом размещения онлайн напрямую
    через Экстранет или такими иными способами, которые может обоснованно требовать Booking.com. Обновления и изменения
    в отношении изображений, фотографий и описаний будут в кратчайшие возможные сроки обрабатываться Booking.com.

    2.1.5 Ограничения и условия (включая цену за номер) для номеров, предоставляемых для бронирования на платформе
    Booking.com, должны всегда соответствовать рыночным условиям и быть понятными для всех вовлеченных сторон (включая
    клиентов) (т. е. Объект размещения не должен злоупотреблять сервисом и системой Booking.com, загружая или применяя
    завышенные или вымогательские цены или условия).

    2.2 Паритет

    2.2.1 Объект размещения должен предоставить Booking.com Паритет цен и условий. «Паритет цен и условий» означает
    такие же или более выгодные цены для того же объекта размещения, того же типа номера, тех же дат, того же типа
    кровати, того же количества гостей, такого же или улучшенного набора услуг и дополнительных удобств (например,
    бесплатный завтрак, Wi-Fi, ранний/поздний выезд), тех же или менее строгих ограничений и правил, таких как изменение
    бронирования и правила отмены бронирования, как те, которые предоставляет Объект размещения.

    Паритет цен и условий не применяется в отношении цен и условий:

    — предлагаемых в любой другой Системе онлайн-бронирования;

    — предлагаемых на Офлайн-каналах, при условии что эти цены за номера не публикуются онлайн или не рекламируются
    онлайн; и/или

    — которые не публикуются, при условии что эти цены за номера не рекламируются онлайн.

    2.2.2 Ограничения и условия (включая цену за номер) для номеров, предоставляемых для бронирования на Платформе,
    должны всегда соответствовать пункту 2.2.1., рыночным условиям и быть понятными для всех вовлеченных сторон (включая
    клиентов) (т. е. Объект размещения не должен злоупотреблять сервисом и системой Booking.com, загружая или используя
    завышенные или вымогательские цены или условия).

    2.2.3 Booking.com имеет право предоставить кредит на стоимость номера за свой счет. В этом случае Booking.com
    оплачивает часть цены за номер от имени Гостя.

    2.2.4 В свете настоящего Договора и в любом случае в соответствии с пунктами 2.2.1 (насколько это применимо) и
    2.1.5, Объект размещения соглашается обеспечивать определенное наличие всех номеров всех типов на каждую календарную
    дату (при наличии) и призывается предоставлять компании Booking.com справедливый доступ ко всем номерам всех типов
    (включая различные действующие правила и ограничения), а также тарифам, доступным в течение срока действия Договора
    (в периоды низкого и высокого спроса (в том числе во время ярмарок, конференций и специальных мероприятий)).

    2.2.5 Пункт 2.2.1 не распространяется на Объекты размещения (имеется в виду «средства размещения»), расположенные в
    Странах с расширенным паритетом, и в этом случае формулировка всего пункта 2.2.1 удаляется и заменяется
    соответствующей формулировкой в ​​Приложении 4. Пункты 2.2.1 и 2.2.2 не распространяются на Объекты размещения
    (имеется в виду «средства размещения»), расположенные в Определенных странах без паритета.

    2.3 Комиссия

    2.3.1 За каждое бронирование Номера, сделанное Гостем через Платформу, Объект размещения выплачивает Booking.com
    комиссию («Комиссия»), рассчитанную в соответствии с пунктом 2.3.2. Оплата должна производиться в соответствии с
    пунктом 2.4.

    2.3.2 Совокупная Комиссия за бронирование равна произведению (i) количества суток, проведенных Гостем в Объекте
    размещения, (ii) цены (установленной или загруженной Объектом размещения или иным образом предложенной Объектом
    размещения на сайте Booking.com (например, в Системе)) за номер в сутки (включая НДС, налоги с продаж и другие
    применимые национальные, государственные, провинциальные, установленные в штате, муниципальные или местные налоги
    или сборы («Налоги»)) и других подобных дополнительных расходов, сборов и начислений (включая налоги), которые
    включены, добавлены или входят в предложенную стоимость или выбраны или приняты Гостем через Платформу перед заездом
    (например, завтраки, питание (полупансион или полный пансион), велопрокат, сбор за поздний отъезд / ранний заезд,
    сборы за проживание дополнительного человека, курортные сборы, плата за раскладные кровати, стоимость билетов в
    театр, плата за пользование услугами и т. д.), (iii) количества номеров, забронированных Гостем, и (iv)
    соответствующего процента Комиссии, указанного в Договоре (плюс НДС/налоги (если применимо)).

    Во избежание сомнений, Объект размещения настоящим соглашается и подтверждает, что в случае оплаты Гостем цены
    номера Объекту размещения в соответствии с пунктом 4.4 (Упрощенный платеж), Booking.com будет рассчитывать Комиссию
    в случае незаезда или отмены в соответствии с пунктом 2.8 Условий по упрощенным платежам (как изложено в Приложении
    2).

    Во всех других случаях Комиссия будет взиматься в случае:

    (a) избыточного бронирования (овербукинга): всегда, независимо от того, была ли взыскана плата за номер или было
    принято решение об отказе взыскания этой платы, и/или

    (b) взыскания штрафа за отмену бронирования и/или незаезд. Booking.com взимает Комиссию, когда партнер списывает с
    Гостя стоимость номера и/или штраф за незаезд/отмену в случае (платной) отмены и/или незаезда.

    Комиссия всегда должна быть рассчитана в соответствии с подтвержденным бронированием, предоставленным Объекту
    размещения и подтвержденным Гостю компанией Booking.com.

    Уведомление о любом отказе от списания оплаты за номер или штрафа (за незаезд/отмену) в случае незаезда или платной
    отмены или уведомление о недействительном способе оплаты по любым бронированиям с незаездом или отменой должно
    всегда быть предоставлено в течение 48 часов после полуночи дня, следующего за датой запланированного отъезда
    (например, если отъезд запланирован на 14:00 1 марта, то уведомление необходимо предоставить до 23:59 3 марта по
    времени Объекта размещения).

    После получения вышеуказанного уведомления Booking.com сообщит об этом Гостю, и Объект размещения должен
    незамедлительно осуществить возврат средств (если применимо).

    2.3.3 Объект размещения обязан информировать Booking.com о применимых налогах (если иное не предусмотрено применимым
    законодательством), сборах, пошлинах и доплатах (и любых их изменениях), которые будут взиматься с Гостя Объектом
    размещения при бронировании по предоплате или при отъезде в случае бронирования с оплатой на месте. Если иное не
    оговорено в Договоре с Booking.com или не разрешено иным образом в соответствии с действующим законодательством,
    тариф, указанный для Гостей на Платформах, должен включать налог с продаж, сборы и все другие подобные
    (национальные, правительственные, провинциальные, государственные, муниципальные или местные) налоги, сборы, платы
    или пошлины.

    2.3.4 Если в рамках (изменения или вступления в силу) действующего закона, правил и законодательства, применимых к
    Объекту размещения, для Гостей должны быть указаны тарифы с учетом НДС, налога с продаж и всех других подобных
    (национальных, государственных, провинциальных, установленных штатом, муниципальных или местных) налогов, сборов или
    пошлин, Объект размещения должен скорректировать тарифы через Экстранет в соответствии с условиями пунктов 2.1.2 и
    2.1.4 как можно скорее, но в любом случае в течение 5 рабочих дней после (i) изменения или вступления в силу
    соответствующего закона, правила и законодательства в этом отношении, применимых к такому Объекту размещения, или
    (ii) уведомления об этом со стороны Booking.com.

    2.3.5 В Экстранете отображаются сведения о всех бронированиях, сделанных в Объекте размещения через Платформы, и
    сумма соответствующей Комиссии. По истечении каждого месяца Booking.com будет прилагать все усилия для того, чтобы
    своевременно предоставить Объекту размещения онлайн-отчет о бронированиях («Онлайн-отчет о бронированиях») в
    Экстранете, в котором будут указаны бронирования всех Гостей, отъезд которых пришелся на предыдущий месяц.

    2.4 Комиссия на оплату

    2.4.1 Комиссия за бронирования в календарном месяце, на который приходится (запланированная) дата отъезда Гостя в
    таком месяце, будет указана в выставленном счете (за исключением случаев, когда Объект размещения не возражает
    против отказа от взимания платы за номер в соответствии с пунктом 2.3.2 или против бесплатной отмены, сделанной
    через Booking.com и в соответствии с правилами отмены Объекта размещения) и оплачена в следующем месяце в
    соответствии со следующими условиями:

    (a) Счета обрабатываются ежемесячно и должны отправляться Объекту размещения онлайн или по факсу, обычной почте или
    электронной почте.

    (b) Комиссия, указанная в выставленном счете за месяц, должна быть оплачена Объектом размещения в течение 14 дней с
    даты выставления счета.

    (c) Оплата производится Объектом размещения непосредственно компании Booking.com посредством Упрощенного платежа
    (если применимо) или Прямого дебетования, или, если последнее недоступно в банковской системе банка, через который
    производится платеж, по безналичному расчету (на банковский счет, указанный компанией Booking.com) или только в том
    случае, если Объект проживания (имеется в виду «объект недвижимости») находится в Соединенных Штатах Америки: чеком
    либо кредитной картой. Компания Booking.com может время от времени производить зачет платежей по счетам
    (соответствующей их части) в соответствии с пунктом 4.4 для бронирований, по которым оплата осуществлялась в
    соответствии с пунктом 4.4. Во избежание сомнений, другие способы оплаты (например, чеком (за исключением Объектов
    проживания (имеется в виду «Средства размещения»), расположенных в Соединенных Штатах Америки) или через «платежные
    агентства») не могут быть обработаны компанией Booking.com и, следовательно, не будут акцептованы. Объект размещения
    несет все расходы, которые взимаются банками за перевод средств.

    (d) Все платежи по Комиссии в рамках Договора должны быть перечислены свободными средствами без каких-либо вычетов
    или зачетов и должны быть свободными от и без удержания любых налогов, пошлин, импортных сборов и удержаний любого
    характера, налагаемых правительственными, финансовыми или иными учреждениями в настоящее время или в будущем. Если
    Объект размещения обязан произвести какие-либо вычеты или удержания такого рода, он будет платить Booking.com
    дополнительные суммы, которые необходимы для того, чтобы компания Booking.com получила полную (чистую) сумму, как
    указано в счете, которая бы причиталась Booking.com, если бы вычеты не имели места. Объект размещения несет
    ответственность и обязательства за оплату и перечисление всех налогов, пошлин, импортных сборов и удержаний сверх
    полного размера (чистой) Комиссии, причитающейся с Объекта размещения компании Booking.com.

    (e) Комиссия, указанная в выставленном счете за месяц, должна оплачиваться Объектом размещения в соответствующей
    валюте (и, если применимо, по обменному курсу), как указано в счете. Booking.com может по собственному усмотрению
    готовить счета в основной валюте (например, евро / доллар США) или в соответствующей местной валюте Объекта
    размещения и впоследствии конвертировать соответствующую итоговую сумму в местную валюту или в основную валюту на
    основе курса обмена по состоянию на последний день соответствующего месяца, за который выставляется счет (а не на
    день отъезда). Используемый обменный курс должен быть межбанковским курсом (курсом закрытия на 16:00 по восточному
    поясному времени), который используется или публикуется крупными международными финансовыми банками или
    обслуживающими компаниями, которые время от времени выбирает Booking.com.

    2.4.2 Объект размещения несет ответственность за удержание и предоставление отчетности в отношении соответствующих
    налогов (т. е. упомянутых выше в пункте 2.4.1 (г)), применимых к Комиссии, причитающейся компании Booking.com, в
    соответствии с применимыми нормативными требованиями и практиками в отношении налогов, а также запросами налоговых
    органов. Объект размещения несет ответственность за уплату и перевод налогов, применимых к Комиссии (платежам), и
    связанные с этим проценты и штрафы за несвоевременную выплату, которые налагаются налоговым органом за неуплату
    каких-либо налогов и за непредоставление отчетности по любым налогам, применимым к Комиссии. При необходимости
    Объект размещения несет единоличную ответственность за проведение переговоров и согласование с соответствующими
    налоговыми органами применимых режимов налогообложения Комиссии (платежей). По первому запросу Booking.com Объект
    размещения должен предоставлять Booking.com (фото-/отсканированные) копии свидетельств об уплате налогов /
    свидетельств об освобождении от уплаты налогов при каждом переводе Комиссии.

    2.4.3 В случае возникновения спорных вопросов (например, касающихся суммы Комиссии) между Booking.com и Объектом
    размещения любая не являющаяся предметом спора сумма Комиссии выплачивается согласно условиям Договора, вне
    зависимости от статуса или характера спорного вопроса.

    2.4.4 В случае несвоевременной оплаты Booking.com оставляет за собой право требовать установленный законом процент,
    приостановить предоставление услуг в соответствии с Договором (например, путем приостановки предоставления услуг
    Объекта размещения через Платформы), требовать уплаты Упрощенных платежей или Прямого дебетования и/или запросить у
    Объекта размещения гарантийный депозит, банковскую гарантию или другую форму финансового обеспечения.

    2.4.5 По первому требованию Booking.com Объект размещения должен внести гарантийный депозит, сумма которого должна
    быть равна сумме как минимум трех счетов на самые крупные суммы за операции с Booking.com или другой сумме,
    определенной Booking.com по собственному усмотрению («Депозит»). Депозит будет удерживаться компанией Booking.com в
    качестве обеспечения выполнения обязательств (оплаты) Объектом размещения в соответствии с Договором. После
    прекращения действия настоящего Договора Депозит или любой его остаток после вычета неоплаченной Комиссии,
    непогашенных платежей и других расходов, причитающихся компании Booking.com, будет возвращен Объекту размещения в
    течение 30 дней после погашения в полном объеме непогашенных обязательств и кредиторских задолженностей (включая
    оплату неоплаченной Комиссии). По первому требованию Booking.com Объект размещения оплачивает в качестве
    дополнительного Депозита дополнительную сумму, которую запрашивает Booking.com, если неоплаченная Комиссия превышает
    Депозит или если Объект размещения часто не выплачивает Комиссию в установленный срок. В любой момент в течение
    срока действия Договора Booking.com будет отслеживать показатели работы (осуществление выплат) Объектом размещения и
    может принять решение о возврате Депозита Объекту размещения после проверки (критерии оценки определяет по своему
    усмотрению Booking.com). Сумма Депозита никоим образом не ограничивает и не снимает ответственность с Объекта
    размещения в соответствии с настоящим Договором. Проценты на Депозит не начисляются.

    2.5 Бронирование, Бронирование Гостя, жалобы и услуга «Мы возвращаем разницу в цене»

    2.5.1 При выполнении Гостем бронирования через Платформу Объект размещения должен получить подтверждение по каждому
    бронированию, сделанному через Booking.com, в котором указывается дата прибытия, количество суток, тип номера
    (включая предпочтительный номер, в котором разрешено курение (при наличии)), стоимость номера, имя и фамилия Гостя,
    его адрес и (если требуется) данные кредитной карты (далее вместе — «Данные клиента») и прочие запросы Гостя.
    Booking.com не несет ответственности за правильность и полноту информации (включая данные кредитной карты) и дат,
    указанных Гостями, а также за платежные обязательства Гостей, связанные с их (онлайн-) бронированием. Во избежание
    сомнений Объект размещения должен регулярно (но по меньшей мере ежедневно) проверять и просматривать в Экстранете
    сделанные бронирования (их статус). Объект размещения признает, что данные кредитных карт хранятся компанией
    Booking.com в течение ограниченного времени.

    2.5.2 При выполнении бронирования через Платформы прямой договор (и, следовательно, правовые отношения) заключается
    исключительно между Объектом размещения и Гостем («Бронирование Гостя»).

    2.5.3 Объект размещения обязан принять Гостя в качестве стороны по договору и обработать онлайн-бронирование в
    соответствии с Информацией об Объекте размещения (включая тариф), имевшейся на Платформах в то время, когда было
    сделано бронирование и предоставлено подтверждение бронирования, включая любую дополнительную информацию и/или
    пожелания, указанные Гостем.

    2.5.4 Помимо сборов и дополнительных платежей, указанных в подтвержденном бронировании, которое было отправлено
    Гостю с сайта Booking.com, Объект размещения не может взимать с клиента никаких операционных/административных сборов
    или комиссию за использование какого-либо способа оплаты (например, списание средств с кредитной карты).

    2.5.5 Жалобы или претензии в связи с (продуктами или услугами, предлагаемыми, оказываемыми или предоставляемыми)
    Объектом размещения или особые запросы, сделанные Гостями, должны рассматриваться Объектом размещения без
    посредничества или вмешательства со стороны Booking.com. Booking.com не несет ответственности и отказывается от
    любых обязательств в отношении таких претензий со стороны Гостей. Booking.com может в любое время и по собственному
    усмотрению (а) предлагать клиентские услуги (поддержки) Гостю, (б) действовать в качестве посредника между Объектом
    размещения и Гостем, (в) предоставить — за счет Объекта размещения — альтернативный объект размещения такого же или
    более высокого уровня в случае избыточного бронирования (овербукинга) или других существенных нарушений или жалоб в
    отношении Объекта размещения, или (г) иным образом помогать Гостю в общении с Объектом размещения или в случае
    подачи им претензий или исков в отношении Объекта размещения.

    2.5.6 В случае обоснованного требования Гостя о возврате разницы в цене (услуга «Мы возвращаем разницу в цене»)
    компания Booking.com обязуется, если она имеет право на Паритет цен и условий, незамедлительно уведомить Объект
    размещения о таком требовании и предоставить Объекту размещения соответствующую подробную информацию об этом
    требовании. Если Booking.com имеет право на Паритет цен и условий, Объект размещения незамедлительно скорректирует —
    насколько это применимо — цену(ы), предоставленную(ые) на Платформе Booking.com, таким образом, чтобы более низкая
    цена была доступна для дальнейшего бронирования (дальнейших бронирований). Кроме того, Объект размещения должен
    незамедлительно скорректировать цену по бронированию, сделанному соответствующим Гостем, в своей системе управления.
    При отъезде Гостя Объект размещения обязан предложить номер по более низкой цене и либо (i) покрыть разницу между
    забронированной ценой и более низкой ценой, взимая с Гостя более низкую цену, либо (ii) возместить (наличными) Гостю
    разницу между двумя ценами. Пункт 2.5.6 не распространяется на Объекты размещения (имеется в виду «средства
    размещения»), расположенные в Странах с расширенным паритетом, и в этом случае формулировка всего пункта 2.5.6
    удаляется и заменяется соответствующей формулировкой в ​​Приложении 4. Пункт 2.5.6 не распространяется на Объекты
    размещения (имеется в виду «средства размещения»), расположенные в Определенных странах без паритета.

    2.6 Избыточное бронирование (овербукинг) и отмена

    2.6.1 Объект размещения обязан предоставлять забронированные номера. Если Объект размещения не может выполнить свои
    обязательства по данному Договору по любой причине, он должен незамедлительно информировать Booking.com через Службу
    поддержки клиентов (в соответствии с процедурой избыточного бронирования (овербукинга) Booking.com, время от времени
    предоставляемой компанией Booking.com в Центре поддержки партнеров). Если компания Booking.com не предоставила
    альтернативное размещение (при согласовании Booking.com и Объекта размещения), Объект размещения приложит все
    усилия, чтобы предоставить альтернативное размещение такого же или более высокого уровня за собственный счет и, в
    случае если по приезде в наличии нет свободных Номеров, Объект размещения:

    (a) найдет подходящий альтернативный объект размещения такого же или более высокого уровня, что и Объект размещения,
    в котором сделано гарантированное бронирование Гостя;

    (b) предоставит Гостю и сопровождающим его лицам, перечисленным в гарантированном бронировании Гостя, бесплатный
    частный транспорт в альтернативный объект размещения; и

    (c) возместит и компенсирует компании Booking.com и/или Гостю все разумные расходы и издержки (например, расходы на
    альтернативный объект размещения, транспорт, телефонные расходы), понесенные или оплаченные Гостем и/или Booking.com
    по причине избыточного бронирования (овербукинга) или в связи с ним. Любая сумма, взимаемая Booking.com в этом
    отношении, должна быть оплачена в течение 14 дней после получения счета.

    2.6.2 Объект размещения не имеет права отменять онлайн-бронирования. В случае (предполагаемых или подозреваемых)
    мошеннических действий (например, в отношении бронирования, мошенничества с кредитными картами, отмывания денег или
    оплаты стоимости номеров) Booking.com оставляет за собой право отменить соответствующее(ие) бронирование(я) и (в
    случае любого Упрощенного платежа) задержать, приостановить или отменить перевод любых соответствующих средств
    Объекту размещения или вернуть соответствующие средства у Объекта размещения и должна соответственно уведомить об
    этом Объект размещения.

    2.6.3 Если Гость отменяет бронирование до начала действия штрафа за отмену, комиссия не взимается. Если Гость
    отменяет бронирование после начала действия штрафа за отмену, комиссия взимается в соответствии с условиями
    настоящего Договора.

    2.7 Гарантия оплаты с помощью Кредитной картой

    2.7.1 За исключением бронирований, оплаченных посредством Упрощенного платежа (в этом случае данный пункт 2.7 не
    применяется), гарантия бронирования основывается на данных кредитной карты, предоставленных Гостем или лицом,
    ответственным за бронирование. Объект размещения в любой момент времени обязан принимать все основные кредитные
    карты (включая MasterCard, Visa и American Express) для гарантии бронирования. Объект размещения отвечает за
    проверку достоверности данных кредитной карты, ее (предварительную) авторизацию и лимит кредита на дату
    забронированной ночи (ночей). После получения бронирования Объект размещения должен незамедлительно проверить и
    предварительно авторизовать кредитную карту. Если кредитная карта не может быть использована для гарантии, Объект
    размещения должен незамедлительно поставить в известность компанию Booking.com, которая затем предложит Гостю
    обеспечить гарантию бронирования иным способом. Если Гость не может или не желает это сделать, Booking.com может
    отменить бронирование по требованию Объекта размещения. Если по какой-либо причине кредитная карта (или любая
    альтернативная гарантия, предоставленная Гостем) не является действительной, Объект размещения всегда принимает на
    себя риски и ответственность. За бронирования, которые компания Booking.com отменила в соответствии с пунктом 2.7.1,
    комиссия взиматься не будет.

    2.7.2 Объект размещения, который хочет принять оплату с помощью кредитной карты до даты заезда, должен позаботиться
    о том, чтобы условия авансового платежа (включая (специальные) тарифные ограничения, правила и условия для и/или в
    отношении такой предоплаты) были четко разъяснены Гостю в составе информации, предоставленной ему до бронирования и
    включенной в Информацию об Объекте размещения.

    2.7.3 Объект размещения несет ответственность за взимание с Гостя платы за фактическое проживание, платы за незаезд
    и/или штрафа за отмену (включая применимые Налоги, за которые Объект размещения несет ответственность и которые
    перечисляет в соответствующие налоговые органы). Средства с кредитных карт будут списываться в той же валюте,
    которая указана в бронировании Гостя. Если это окажется невозможным, Объект размещения может списывать средства с
    кредитной карты Гостя в другой валюте по разумному и справедливому обменному курсу.

    2.7.4 В случае предложения номеров только за наличный расчет Booking.com не предоставляет данные кредитной карты
    Объекту размещения (каждый из них называется «Объектом размещения, принимающим только наличные платежи», или
    «Объектом, принимающим только наличные») в качестве гарантии бронирования.

    2.8 Конфиденциальность данных, обмен сообщениями и использование данных

    Объект размещения понимает и соглашается с тем, что к данному Договору применяется Руководство по конфиденциальности
    данных и обмену сообщениями Booking.com и что оно является неотъемлемой частью настоящего Договора. Руководство по
    конфиденциальности данных и обмену сообщениями Booking.com приведено в Приложении 1.

    2.9 Форс-мажорное обстоятельство

    В случае наступления Форс-мажорного обстоятельства Объект размещения не должен взимать с Гостей (и должен возмещать
    Гостям (если применимо)), пострадавших от Форс-мажорного обстоятельства, плату в виде каких-либо сборов, расходов,
    затрат или другую сумму (включая (невозмещаемый) тариф или штраф за незаезд, (изменение) бронирования или плату за
    отмену) в связи с (i) любой отменой или изменением бронирования, сделанным Гостем, или (ii) той частью бронирования,
    которая не была использована из-за Форс-мажорного обстоятельства. В случае разумных и обоснованных сомнений Объект
    размещения может попросить Гостя предоставить разумные доказательства причинно-следственной связи между
    Форс-мажорным обстоятельством и отменой, незаездом или изменением бронирования (и предоставить Booking.com по
    запросу копию таких доказательств). Для того чтобы компания Booking.com смогла зарегистрировать какую-либо отмену,
    незаезд или изменение бронирования в связи с Форс-мажорным обстоятельством, Объект размещения должен уведомить
    Booking.com в течение двух рабочих дней после (а) запланированной даты отъезда о незаезде или отмене или (б) отъезда
    о количестве фактических дней проживания. Booking.com не будет взимать комиссию в случае зарегистрированного
    незаезда или отмены бронирования или за ту часть бронирования, которая не была использована из-за Форс-мажорного
    обстоятельства.
    3. ЛИЦЕНЗИЯ И ДАННЫЕ

    3.1 Настоящим Объект размещения предоставляет Booking.com неисключительное, бесплатное и действующее по всему миру
    право и лицензию (или сублицензию в зависимости от обстоятельств):

    (a) на использование, воспроизведение, выполненное воспроизведение, распространение, предоставление по сублицензии,
    передачу и предоставление доступа любым способом и отображение прав и лицензий, которые согласованы в отношении
    составляющих Прав на интеллектуальную собственность в отношении Объекта размещения, предоставленных компании
    Booking.com Объектом размещения в соответствии с настоящим Договором, и которые необходимы Booking.com для
    реализации своих прав и выполнения своих обязательств по настоящему Договору;

    (b) на использование, воспроизведение, выполненное воспроизведение, обработку, распространение, предоставление по
    сублицензии, отображение и задействование (включая, без ограничений, публичное предоставление, модификацию,
    адаптацию, передачу, воспроизведение, копирование и предоставление широкой общественности любым способом) Информации
    об Объекте размещения.

    3.2 Booking.com может передавать на условиях сублицензии, предоставлять, раскрывать и предлагать Информацию об
    Объекте размещения (включая соответствующие Права на интеллектуальную собственность) от Объекта размещения и
    специальные предложения, предоставляемые Объектом размещения на Платформах, а также все подобные дополнительные
    права и лицензии, изложенные в настоящем Договоре, посредством (сайтов, приложений, платформ, инструментов или
    других устройств) аффилированных компаний и/или третьих сторон или в сотрудничестве с ними («Платформы третьих
    сторон»).

    3.3 Ни при каких обстоятельствах Booking.com не несет ответственности перед Объектом размещения за какие-либо
    действия или упущения со стороны каких-либо Платформ третьих сторон. Единственное средство защиты прав для Объекта
    размещения в отношении таких Платформ третьих сторон состоит в том, чтобы (i) запросить у Booking.com (которая имеет
    право, но не обязанность) на деактивацию и отключение от такой Платформы третьей стороны, или (ii) расторгнуть
    настоящий Договор в полном соответствии с условиями настоящего Договора.
    4. РАНЖИРОВАНИЕ, ОТЗЫВЫ ГОСТЕЙ, МАРКЕТИНГ И УПРОЩЕННЫЙ ПЛАТЕЖ

    4.1 Ранжирование

    4.1.1 Целью Booking.com является отображение результатов поиска, релевантных для каждого конкретного Гостя, путем
    персонализированного ранжирования Объектов размещения по умолчанию на своей Платформе. Гости могут просматривать
    порядок данного ранжирования по умолчанию, использовать фильтры и сортировать результаты поиска альтернативным
    образом, т. е. иметь возможность влиять на представление результатов поиска, чтобы получать порядок ранжирования на
    основе других критериев. Booking.com использует несколько алгоритмов для получения результатов составления рейтинга
    по умолчанию, который постоянно меняется.

    4.1.2 Booking.com определил следующие параметры, которые наиболее тесно коррелируются с нахождением Гостем
    подходящего Объекта размещения, и, таким образом, определяет приоритеты таких параметров в алгоритмах (основные
    параметры): личная история поиска Гостя, показатель «кликабельности» (перехода со страницы поиска на страницу
    гостиницы), количество бронирований по сравнению с количеством посещений страницы Объекта размещения на Платформе
    («Конверсия»), общее число бронирований, включая отмены, и количество неотмененных бронирований в Объекте
    размещения. На конверсию и показатель кликабельности могут влиять различные (изолированные) факторы, в том числе
    оценка по отзывам (как обобщенная оценка, так и ее составляющие), наличие мест, правила, (конкурентоспособные) цены,
    качество контента и некоторые удобства в объекте размещения. Процент комиссии, уплачиваемый Объектом размещения,
    и/или другие льготы компании Booking.com (например, посредством коммерческих договоренностей с Объектом размещения
    или стратегическими партнерами), также могут влиять на рейтинг по умолчанию. На нем также отражается то, насколько
    своевременно Объект размещения производит оплату. В Экстранете Объект размещения может найти предложения по
    улучшению конверсии и показателя кликабельности.

    4.1.3 Объект размещения может также влиять на свою позицию в рейтинге, подключая определенные программы, которые
    могут время от времени обновляться, такие как программа Genius, спецпредложения, привилегированная партнерская
    программа и инструмент для повышения видимости (последние два предусматривают выплату Объектом размещения более
    высокой комиссии компании Booking.com). Подробная информация об условиях конкретных программ приведена в Экстранете.

    4.2 Отзывы гостей

    4.2.1 Компания Booking.com будет предлагать Гостям, которые останавливались в Объекте размещения, прокомментировать
    их пребывание в Объекте размещения и предоставить оценку по некоторым аспектам их пребывания.

    4.2.2 Booking.com оставляет за собой право размещать эти комментарии и оценки на Платформах. Объект размещения
    признает, что компания Booking.com является дистрибьютором (без обязательства проверки), а не издателем данных
    комментариев.

    4.2.3 Booking.com обязуется прилагать все усилия для отслеживания и проверки отзывов Гостей на предмет использования
    непристойной лексики или упоминания имен или фамилий конкретных лиц. Booking.com оставляет за собой право отклонять,
    редактировать или удалять нежелательные отзывы, если такие отзывы содержат непристойную лексику или упоминания имен
    или фамилий конкретных лиц.

    4.2.4 Booking.com не будет участвовать в каких-либо обсуждениях, переговорах или переписке с Объектом размещения в
    отношении (содержания или последствий публикации или распространения) отзывов Гостей.

    4.2.5 Booking.com не будет нести и отказывается от какой-либо ответственности за содержание и последствия
    (публикации или распространения) каких-либо комментариев или отзывов каким бы то ни было образом.

    4.2.6 Отзывы гостей предназначены исключительно для использования компанией Booking.com и могут предоставляться на
    таких Платформах, которые время от времени предоставляются компанией Booking.com. Booking.com сохраняет за собой
    эксклюзивное право владения всеми правами, в том числе правом собственности, в отношении (всех прав на
    интеллектуальную собственность) отзывов гостей, и Объект размещения не имеет права (прямо или косвенно) публиковать,
    рекламировать, продвигать, копировать, зачищать, вставлять, получать, использовать, объединять, пересылать отзывы
    гостей, создавать на них (гиперссылки/внешние) ссылки или иным образом использовать отзывы гостей без
    предварительного письменного согласия Booking.com.

    4.3 (Онлайн-) маркетинг и реклама pay-per-click (PPC)

    4.3.1 Booking.com имеет право рекламировать Объект размещения с использованием наименования(й) Объекта размещения в
    рамках онлайн-маркетинга, включая маркетинг по электронной почте и/или рекламу pay-per-click (с оплатой за клик;
    PPC). Booking.com проводит кампании по онлайн-маркетингу за свой счет и по своему усмотрению.

    4.3.2 Объект размещения осведомлен о методах работы поисковых систем, таких как глобальный поиск по сети контента и
    ранжирование URL-адресов. Booking.com соглашается с тем, что если Объекту размещения станет известно о том, что
    режим работы Платформ третьих сторон нарушает Права на интеллектуальную собственность Объекта размещения, то Объект
    размещения уведомит об этом Booking.com в письменном виде с подробными сведениями о таком режиме работы, и
    Booking.com предпримет коммерчески обоснованные усилия, чтобы убедиться в том, что соответствующая третья сторона
    примет меры для устранения нарушения.

    4.3.3 Объект размещения соглашается не использовать, не отображать, не извлекать выгоду, не включать, не применять,
    не ссылаться и специально не указывать бренд/логотип Booking.com (включая коммерческое наименование, товарный знак,
    знак обслуживания или другие подобные признаки идентичности или источника) для сравнения цен или любых других целей
    (будь то на платформе Объекта размещения или любой другой платформе, системе или движке третьей стороны или иным
    образом), если иное не одобрено в письменной форме Booking.com. Объект размещения не должен (прямо или косвенно)
    использовать или создавать рекламу (РРС) на (мета)поисковых сайтах, если такая реклама (пере)направляет и ссылается
    на соответствующую целевую страницу Объекта размещения на Платформах, на которых Объект размещения рекламируется,
    продвигается и/или включен (запрет на ошибочный повторный показ). Объект размещения имеет право участвовать в торгах
    на покупку ключевого слова «Booking.com» или использовать бренд Booking.com для собственного веб-маркетинга (PPC).

    4.4 Упрощенный платеж

    Настоящим Объект размещения соглашается, подтверждает и принимает (и настоящим подтверждает, что получил) Условия по
    упрощенным платежам (которые изложены в Приложении 2 и могут время от времени изменяться при условии
    предварительного письменного уведомления за 15 дней до внесения изменений) для упрощения оплаты Гостем цены за номер
    Объекту размещения и погашения Комиссии (если все вышеупомянутое применимо).
    5. ЗАВЕРЕНИЯ И ГАРАНТИИ

    5.1 Объект размещения заявляет и гарантирует Booking.com, что в течение срока действия настоящего Договора:

    (i) Объект размещения обладает всеми необходимыми правами, возможностями и полномочиями для использования,
    применения, получения во владение (если применимо), (суб)лицензии и обеспечения размещения компанией Booking.com на
    Платформах (а) соответствующего Объекта размещения и (б) Прав на интеллектуальную собственность в отношении Объекта
    размещения, как приведено или указано в Информации об Объекте размещения, предоставленной на Платформах;

    (ii) Объект размещения имеет и соблюдает все разрешения, лицензии и другие правительственные разрешения, регистрации
    и требования, необходимые для ведения, осуществления и продолжения своей деятельности и бизнеса, а также
    предоставления Объекта размещения на Платформах для бронирования (в том числе для краткосрочного пребывания);

    (iii) Объект размещения должным образом зарегистрирован во всех соответствующих налоговых органах (включая
    соответствующие законодательные (местные) органы по сбору доходов) в качестве отеля или другого поставщика услуг по
    размещению;

    (iv) Объект размещения не имеет права, за исключением случаев получения прямого предварительного письменного
    согласия от компании Booking.com, продавать или предлагать к продаже на Платформе какие-либо пакетные предложения в
    значении, предусмотренном в Директиве (ЕС) 2015/2302 Европейского парламента и Совета от 25 ноября 2015 г. о
    пакетных турах и организованных туристических услугах или предусмотренном национальными законами, реализующими
    указанную директиву или относящимися или близкими по смыслу к ней.

    (v) за исключением случаев, когда Объект размещения (имеется в виду «средства размещения») находится в Определенной
    стране без паритета (в этом случае этот пункт 5.1 (iii) не применяется) или когда Объект размещения включен в Страну
    с расширенным паритетом (в этом случае формулировка этого пункта 5.1 (iii) будет удалена и заменена соответствующей
    формулировкой в ​​Приложении 4), цены за номера, рекламируемые на Платформах, соответствуют лучшим доступным ценам
    или ниже лучших доступных цен для эквивалентного предложения, Рекламируемого онлайн, Публикуемого онлайн или иным
    образом предоставляемого онлайн Объектом размещения на собственном сайте, и Гость, бронирующий проживание в Объекте
    размещения, не может получить лучшую цену путем бронирования непосредственно на сайте / в приложении Объекта
    размещения; и

    (vi) (прямые, косвенные и конечные (бенефициарные)) собственники Объекта размещения (которые в целях настоящей
    гарантии включают в себя как оператора, так и собственника имущества) и его (их) директоров) (и их директора) никоим
    образом не связаны, не принадлежат к числу, не участвуют в деятельности, не задействованы в операции и не находятся
    под контролем, управлением или владением:

    (a) террористы или террористические организации;

    (b) стороны/лица, (i) внесенные в список (специальных) назначенных граждан/организаций или находящиеся под санкциями
    лица/организации, или (ii) иным образом подпадающие под действие любого применимого торгового эмбарго или
    финансовых, экономических и торговых санкций, и

    (c) стороны/лица, виновные в отмывании денег, уклонении от налогов, взяточничестве, финансовом преступлении,
    мошенничестве или коррупции.

    Объект размещения должен немедленно уведомить Booking.com в случае нарушения настоящего подпункта (vi) пункта 5.1.

    5.2 Каждая из Сторон заявляет и гарантирует другой Стороне, что на срок действия настоящего Договора:

    (i) она обладает всеми корпоративными полномочиями и возможностями для принятия и выполнения своих обязательств по
    данному Договору;

    (ii) она предприняла все корпоративные действия, необходимые для того, чтобы разрешить оформление и выполнение
    настоящего Договора;

    (iii) настоящий Договор представляет собой юридически действительные и обязательные обязательства этой Стороны в
    соответствии с ее условиями и

    (iv) каждая из Сторон должна соблюдать все применимые правительственные законы, кодексы, нормативно-правовые акты,
    постановления и правила страны, штата или муниципалитета, в соответствии с которыми соответствующая Сторона включена
    в деятельность в отношении продуктов, которые предлагает (будет предлагать), и/или услуг, которые предоставляет
    (будет предоставлять) такая Сторона.

    5.3 За исключением случаев, прямо предусмотренных в настоящем Договоре, ни одна из Сторон не делает никаких
    заверений и не дает никаких гарантий, явных или подразумеваемых, в связи с предметом настоящего Договора и настоящим
    отказывается от любых возможных подразумеваемых гарантий, включая все подразумеваемые гарантии товарной пригодности
    или приемлемости для конкретной цели в отношении такого предмета.

    5.4 Booking.com отказывается от любой возможной ответственности в отношении Объекта размещения, которая связана с
    любыми (временными и/или частичными) поломками, сбоями, простоями, перебоями или недоступностью Платформ, Сервиса
    и/или Экстранета, и исключает любую такую ответственность. Booking.com предоставляет (и Объект размещения принимает)
    Сервис, Платформу и Экстранет на условиях «так, как есть» и «по мере доступности».
    6. ВОЗМЕЩЕНИЕ УБЫТКОВ И ОТВЕТСТВЕННОСТЬ

    6.1 Каждая Сторона («Сторона, ограждающая от ответственности») несет ответственность, компенсирует, освобождает и
    ограждает другую Сторону (или ее директоров, должностных лиц, сотрудников, агентов, аффилированные компании и
    субподрядчиков) («Сторону, огражденную от ответственности») от ущерба в отношении и касательно любых прямых убытков,
    потерь (исключая любые производственные потери, упущенную выгоду, упущенный доход, потерю договора, потерю или ущерб
    (деловой) репутации, потерю иска или любые другие особые, косвенные или последующие потери и/или убытки),
    обязательств, обязанностей, расходов, исков, претензий любого рода, процентов, штрафов, судебных разбирательств и
    расходов (включая, помимо прочего, разумные гонорары и расходы на юридические услуги), фактически уплаченные,
    понесенные или принятые на себя Стороной, огражденной от ответственности, в связи с:

    (i) нарушением настоящего Договора Стороной, ограждающей от ответственности, или

    (ii) любой претензией какой-либо третьей стороны, основанной на любом (предполагаемом) нарушении Права на
    интеллектуальную собственность третьей стороны Стороной, ограждающей от ответственности.

    6.2 Объект размещения должен полностью освободить, компенсировать и оградить Booking.com (или ее директоров,
    должностных лиц, сотрудников, агентов, аффилированные компании и субподрядчиков) от ущерба в отношении и касательно
    любых обязательств, издержек, расходов (включая, помимо прочего, обоснованные суммы расходов и гонораров на
    юридические услуги), убытков, потерь, обязательств, претензий любого рода, процентов, штрафов и судебных
    разбирательств, уплаченных, понесенных или принятых на себя Booking.com (или ее директорами, должностными лицами,
    агентами, аффилированными компаниями и субподрядчиками) в связи со:

    (i) всеми претензиями, предъявленными Гостями касательно неточной, ошибочной или вводящей в заблуждение информации
    об Объекте размещения на Платформах;

    (ii) всеми претензиями, предъявленными Гостями касательно или в отношении пребывания в Объекте размещения,
    избыточным бронированием (овербукингом) или (частично) отмененным или неправильным бронированием или повторной
    оплатой, возвратом платежа или обратным списанием Цены за номер;

    (iii) всеми требованиями, предъявленными Гостями в связи или в соответствии с услугой «Мы возвращаем разницу в
    цене», за исключением случаев, когда Объект размещения (имеется в виду «средство размещения») находится в
    Определенной стране без паритета (в этом случае этот пункт 6.2 (iii) не применяется) или когда Объект размещения
    (имеется в виду «средство размещения») находится в Стране с расширенным паритетом (в этом случае формулировка
    данного пункта 6.2 (iii) удаляется и заменяется соответствующей формулировкой в ​​Приложении 4), в той мере, в
    которой любые требования в соответствии или в связи с услугой «Мы возвращаем разницу в цене» касательно цены, в
    отношении которой Booking.com имеет право на Паритет цен и условий, не урегулированы между Гостем и Объектом
    размещения при отъезде Гостя (путем оплаты более низкой цены);

    (iv) всеми другими претензиями Гостей, которые полностью или частично относятся к риску и на счет Объекта размещения
    (включая его директоров, сотрудников, агентов, представителей и помещения Объекта размещения) (включая претензии в
    отношении (отсутствия) оказанных услуг или продукта, предлагаемого Объектом размещения) или которые возникли из-за
    деликта, мошенничества, умышленного правонарушения, небрежности или нарушения условий договора (включая
    осуществленное Гостем бронирование) со стороны Объекта размещения или которые относятся к нему (в том числе его
    директорам, сотрудникам, агентам, представителям и помещениям Объекта размещения) в отношении Гостя или его
    имущества;

    (v) всеми претензиями (включая расходы, издержки, проценты, штрафы и другие обязательства) против Booking.com или
    понесенные Booking.com в отношении или в результате (1) неспособности или небрежности Объекта размещения в том,
    чтобы своевременно, надлежащим образом и точно (а) зарегистрироваться в соответствующих налоговых органах или (б)
    оплачивать, собирать, переводить или удерживать любые применимые Налоги, сборы и (дополнительные) сборы, взимаемые с
    услуг или связанные с ними, или другие сборы по настоящему Договору в соответствующей юрисдикции (включая стоимость
    номера (и другие суммы, получаемые или обрабатываемые в соответствии с настоящим Договором) и комиссионные платежи),
    или (2) налоговых претензий и обязательств, возлагаемых на компанию Booking.com или назначенных ей в отношении
    налогов, за уплату которых Объект размещения несет ответственность, или обязательства по уплате которых он имеет,
    или когда обязательство по уплате, сбору, удержанию и переводу по закону возлагается на Booking.com от имени или
    вместо Объекта размещения;

    (vi) всеми (1) (заявляемыми) денежными и неденежными претензиями со стороны Гостей, возникающими в соответствии с,
    вследствие или в связи с Директивой ЕС о пакетных турах и организованных туристских услугах или в соответствии,
    вследствие или в связи с национальными законами, реализующими указанную директиву, относящимися к ней или близкими к
    ней по смыслу, и (2) обязательствами, которые Booking.com несет или обоснованно считает, что несет в дополнение к
    Директиве ЕС о пакетных турах и организованных туристских услугах или в дополнение к национальным законам,
    реализующим указанную директиву, относящимся к ней или близкими к ней по смыслу; а также

    (vii) всеми (заявляемыми) денежными и неденежными претензиями от третьего лица, возникающими в связи с
    перечисленными в Приложении 1 заверениями, гарантиями и обязательствами Объекта размещения.

    6.3 За исключением случаев, предусмотренных в настоящем Договоре, максимальная ответственность одной Стороны перед
    любой другой стороной в совокупности по всем претензиям, предъявленным такой стороне в соответствии или в связи с
    настоящим Договором, в течение года не должна превышать совокупную комиссию, полученную или уплаченную такой
    Стороной в предыдущем году, или 100 000 евро (в зависимости от того, какая сумма выше), за исключением случаев
    деликта, мошенничества, умышленного правонарушения, грубой небрежности, преднамеренного нераскрытия данных или
    преднамеренного обмана со стороны ответственной Стороны (то есть Стороны, ограждающей от ответственности), и в этом
    случае ограничение ответственности не применимо к такой ответственной стороне. Стороны соглашаются и признают, что
    ни одно из ограничений ответственности, изложенных в пункте 6, не должно применяться ни к одному из ограждений от
    ответственности в отношении претензий третьих сторон (например, претензий Гостей, как описано в пункте 6.2) или
    обязательств третьих сторон.

    6.4 В случае претензии третьей стороны Стороны должны действовать добросовестно и использовать свои обоснованные с
    коммерческой точки зрения усилия, чтобы консультироваться, сотрудничать друг с другом и поддерживать друг друга в
    защите и/или в ходе урегулирования такой претензии, тогда как Сторона, ограждающая от ответственности, имеет право
    принять к рассмотрению претензию и прибегнуть к защите (в виде консультации и соглашения со Стороной, огражденной от
    ответственности, и с должным соблюдением интересов обеих Сторон), и ни одна из Сторон не должна допускать никаких
    действий, подавать какие-либо документы, давать согласие на принятие какого-либо решения или приходить к компромиссу
    или урегулированию претензии без предварительного письменного согласия другой Стороны (в предоставлении которого не
    может быть необоснованно отказано, которое не должно быть необоснованно задержано или предоставляться на
    определенных условиях).

    6.5 Ни при каких обстоятельствах ни одна из Сторон не несет ответственность перед любой другой Стороной за
    какие-либо косвенные, специальные, штрафные, побочные убытки или потери, включая потерю производства, упущенную
    выгоду, потерю дохода, потерю договора, потерю или ущерб для (деловой) репутации, потерю иска, независимо от того,
    являются такие убытки (предположительно) результатом нарушения договора, деликта или иного документа (даже если
    сообщается о возможности таких убытков или потерь). Все такие убытки и потери настоящим прямо исключаются и
    отвергаются.

    6.6 Каждая Сторона подтверждает, что средства правовой защиты могут быть недостаточными для защиты другой Стороны от
    любого нарушения настоящего Договора и без ущерба для любых других прав и средств правовой защиты, доступных иным
    образом для другой Стороны, каждая из Сторон будет иметь право на судебный запрет и конкретное исполнение судебного
    постановления.
    7. СРОК, ПРЕКРАЩЕНИЕ И ПРИОСТАНОВЛЕНИЕ ДЕЙСТВИЯ

    7.1 Если не оговорено иное, настоящий Договор вступает в силу в дату его подписания на неопределенный период
    времени. Каждая из Сторон может прекратить действие настоящего Договора в любое время и по любой причине, направив
    письменное уведомление другой Стороне с соблюдением срока уведомления, составляющего 14 дней.

    7.2 Каждая из Сторон имеет право прекратить действие настоящего Договора (и закрыть Объект размещения на
    Платформах), ограничить или приостановить действие настоящего Договора (полностью или частично ограничить или
    приостановить выполнение своих обязанностей, гарантий и обязательств по нему) по отношению к другой Стороне с
    немедленным вступлением в силу и без необходимости уведомления о нарушении в случае:

    (i) установленного законом или нормативного обязательства;

    (ii) немедленного требования действующего законодательства;

    (iii) повторного нарушения настоящего Договора;

    (iv) (обоснованно предполагаемого или подозреваемого) существенного нарушения другой Стороной любого условия
    настоящего Договора (включая, помимо прочего, задержку платежа, неплатежеспособность, нарушение гарантии паритета
    цен (в тех случаях, когда Объект размещения (имеется в виду «средство размещения») находится в Стране с расширенным
    паритетом), нарушение паритета цен и условий (в тех случаях, когда Объект размещения (имеется в виду «средство
    размещения») находится в Стране с расширенным паритетом), наличие незаконного или неуместного контента, случаи
    мошенничества, нарушение безопасности данных, а также предоставление неверной информации или получение значительного
    числа жалоб Гостей); либо

    (v) (подачи или представления запроса в отношении) банкротства, неплатежеспособности или приостановления платежей
    (или аналогичного действия или события) по отношению к другой Стороне.

    7.3 Любое уведомление или сообщение от Booking.com о «закрытии» Объекта размещения (и/или о том, что объект
    размещения «закрывается», «закрыт») на веб-сайте (или аналогичная формулировка) будет означать прекращение действия
    Договора. После прекращения действия, приостановки действия или закрытия Объект размещения обязуется придерживаться
    договоренностей об оставшихся бронированиях для Гостей и выплатить все комиссии (плюс, если это применимо, расходы,
    издержки, проценты), причитающиеся за эти бронирования в соответствии с условиями настоящего Договора. После
    прекращения или приостановления действия Договора и несмотря на право Booking.com (навсегда) удалить Объект
    размещения с Платформы, Booking.com имеет право сохранять и поддерживать страницу Объекта размещения, доступную на
    Платформе, но закрыть к ней доступ (статус: «закрытые операции») в ожидании полной и окончательной оплаты любых
    причитающихся и неоплаченных сумм (включая (будущие) комиссии).

    7.4 Приведенные ниже события в любом случае должны рассматриваться как существенное нарушение и/или дают право
    Booking.com немедленно прекратить (закрыть), ограничить или приостановить действие Договора (полностью или частично
    ограничить или приостановить выполнение своих обязанностей, гарантий и обязательств по нему) (без уведомления о
    нарушении):

    (i) неоплаты любых счетов, дебет-нот или сборов Booking.com в установленный срок или до его наступления;

    (ii) умышленной попытки избежать уплаты Комиссии и/или уменьшить Комиссию;

    (iii) предоставления неточной, устаревшей, неполной, неправильной, вводящей в заблуждение или недостоверной
    информации Объектом размещения, в том числе размещения информации об Объекте размещения любого такого рода в
    Экстранете;

    (iv) отказа принять бронирование по цене и/или на условиях, указанных в бронировании, или несоблюдения условленной
    цены и/или условий бронирования;

    (v) взимания Объектом размещения с Гостя платы за проживание, превышающей стоимостью бронирования;

    (vi) неправильного использования Объектом размещения данных Гостя (кредитной карты) (например, путем списания
    средств с кредитной карты Гостя до регистрации заезда без предварительного согласия Гостя) или нарушения
    конфиденциальности данных;

    (vii) серьезной жалобы от одного или нескольких Гостей или третьих сторон;

    (viii) повторяющихся низких оценок или негативных отзывов;

    (ix) (попыток) манипуляции Объектом размещения (прямо или косвенно) бронирований или функционирования Платформы
    (например, манипулируя отзывами Гостя);

    (x) любых (предполагаемых) вопросов или проблем безопасности, конфиденциальности или здравоохранения, связанных с
    Объектом размещения или его объектами (Объект размещения обязуется за свой счет и по первому требованию Booking.com
    предоставить соответствующие разрешения, лицензии, сертификаты или подобные заявления, выданные независимым
    экспертом, подтверждающие и доказывающие его соответствие применимым законам и законодательству (в отношении
    конфиденциальности, безопасности и здравоохранения));

    (xi) прекращения действия договора с любой из компаний, входящих в группу Booking.com, (а) без указания причины
    и/или (б) в одностороннем порядке со стороны Объекта размещения (включая сторону, которая (прямо или косвенно)
    владеет или контролирует Объект размещения, или (прямо или косвенно) находится во владении и под контролем Объекта
    размещения);

    (xii) наличия у любой из компаний, входящих в группу Booking.com, законного права расторгнуть договор при наличии
    обоснованной причины с тем же Объектом размещения (включая сторону, которая (прямо или косвенно) владеет или
    контролирует Объект размещения, или (прямо или косвенно) находится во владении и под контролем Объекта размещения);

    (xiii) нарушения (включая действие или случай несоблюдения обязательств или неисполнения какого-либо обязательства
    по) любого другого договора между Booking.com, с одной стороны, и Объектом размещения (или любой стороной, которая
    (прямо/косвенно) владеет или контролирует Объект размещения, контролируется или находится под общим контролем со
    стороны Объекта размещения), с другой стороны;

    (xiv) действий Объекта размещения, которые не совместимы с глобальной моделью бизнеса, технологией, правилами,
    ценностями или этическими стандартами Booking.com; или

    (xv) обоснованного предположения Booking.com о необходимости принятия мер, среди прочего, для защиты личной
    безопасности или собственности Booking.com, Гостей или третьих сторон и предотвращения ненадлежащего, незаконного
    или непрофессионального (физического и/или нефизического) поведения и/или недобросовестных действий, случаев
    мошенничества или любой другой неприемлемой деятельности.

    7.5 При прекращении действия Договора и в случае, если указано иное в другой части Договора, действие настоящего
    Договора должно абсолютно и полностью прекращаться в отношении прекращающей действие Стороны и прекращаться без
    ущерба для прав и средств правовой защиты другой Стороны в отношении ограждения от ответственности или нарушения
    обязательств другой (прекращающей действие) Стороной по данному Договору. Все пункты 2.4, 6, 7.6, 8, 9 и 10 (и
    подобные другие пункты, которые по своему характеру остаются в силе после прекращения действия) должны оставаться в
    силе после прекращения действия Договора.

    7.6 В случае «смены собственника» в отношении владения или эксплуатации имущества (включая любые переуступки,
    передачи, обновления настоящего Договора) Объект размещения соглашается и признает, что новый сосбвенник/оператор
    имеет право использовать Информацию об Объекте размещения, предоставляемую или используемую Объектом размещения до
    смены собственника (включая отзывы гостей), и имеет доступ к соответствующим (финансовым и операционным) данным о
    производительности, управлении и (клиентским) данным, и Объект размещения в любом случае должен быть и остается
    ответственным по всем обязанностям, претензиям и обязательствам, связанным с периодом действия Договора, или
    предписанным до смены собственника.
    8. БУХГАЛТЕРСКИЕ КНИГИ И ОТЧЕТНОСТЬ

    8.1 Системы, бухгалтерские книги и отчетность Booking.com (включая Экстранет, Онлайн-отчет о бронированиях,
    Финансовые системы Booking, факсы и/или электронные письма) должны рассматриваться как неопровержимое доказательство
    существования и получения Объектом размещения бронирований, сделанных Гостем, и суммы комиссии Объекта размещения
    или убытков или расходов, относимых на счет Booking.com в соответствии с данным Договором, за исключением случаев,
    когда Объект размещения может предоставить разумные и заслуживающие доверия контраргументы.

    8.2 Объект размещения по первому требованию Booking.com должен во всем сотрудничать и помогать Booking.com (и
    раскрывать всю разумно запрашиваемую информацию) в отношении идентификации (конечного) владельца Объекта размещения,
    или управляющего Объектом размещения, или лица, контролирующего Объект размещения.
    9. КОНФИДЕНЦИАЛЬНОСТЬ

    9.1 Стороны подтверждают и соглашаются с тем, что при выполнении настоящего Договора каждая из Сторон может (прямо
    или косвенно) иметь доступ к конфиденциальной информации другой стороны («Конфиденциальная информация») или быть
    ознакомлена с такой информацией. Конфиденциальная информация включает в себя Данные клиента, объем операций,
    маркетинговые планы и бизнес-планы, деловую, финансовую, техническую, операционную и другую не предназначенную для
    широкой общественности информацию, которую раскрывающая сторона определяет как частную или конфиденциальную или о
    которой получающей стороне должно быть в разумной степени известно, что она должна рассматриваться как частная и
    конфиденциальная.

    9.2 Каждая Сторона соглашается с тем, что: (а) вся Конфиденциальная информация остается исключительной
    собственностью раскрывающей стороны, и принимающая сторона не должна использовать какую-либо Конфиденциальную
    информацию для каких-либо целей, кроме как для целей выполнения настоящего Договора; (б) она должна поддерживать и
    использовать разумные методы, чтобы обеспечить соблюдение своими сотрудниками, должностными лицами, представителями,
    договаривающимися сторонами и агентами («Допущенные лица») конфиденциальности и секретности Конфиденциальной
    информации; (в) она должна раскрывать Конфиденциальную информацию только тем Допущенным лицам, которым необходимо
    знать такую информацию в рамках настоящего Договора; (г) она не будет копировать, публиковать, раскрывать другим
    лицам и использовать (кроме случаев, когда это предусмотрено условиями настоящего Договора) Конфиденциальную
    информацию и будет использовать разумные методы для обеспечения того, чтобы Допущенные лица не предпринимали
    указанных действий; и (д) она должна вернуть или уничтожить все ((бумажные и электронные) экземпляры) документов с
    Конфиденциальной информацией по письменному запросу другой Стороны.

    9.3 Несмотря на вышесказанное, (а) Конфиденциальная информация не должна включать в себя какую-либо информацию в той
    мере, в которой она (i) является или становится частью общественного достояния без каких-либо действий или
    бездействия со стороны принимающей стороны, (ii) была получена принимающей стороной до даты подписания настоящего
    Договора, (iii) раскрывается принимающей стороне третьей стороной, не имеющей обязательств в отношении соблюдения
    конфиденциальности, или (iv) должна быть раскрыта в соответствии с законом, постановлением суда, повесткой в суд или
    решением правительственного органа, и (б) ничто в настоящем Договоре не должно препятствовать, ограничивать или
    удерживать каждую Сторону от раскрытия настоящего Договора (включая любые технические, эксплуатационные,
    производственные и финансовые данные) в конфиденциальном порядке аффилированной компании (группе).
    10. ПРОЧИЕ ПОЛОЖЕНИЯ

    10.1 Ни одна из сторон не имеет права переуступать, передавать, обременять обязательствами какие-либо свои права
    и/или обязательства по настоящему Договору без предварительного письменного согласия другой стороны, при условии что
    Booking.com может переуступать, передавать, обременять обязательствами любые свои права и/или обязательства по
    настоящему Договору (полностью или частично или время от времени) аффилированной компании без предварительного
    письменного согласия Объекта размещения. Невзирая на какие-либо положения настоящего Договора об обратном, любая
    переуступка, новация или передача, осуществленная Объектом размещения, не будет освобождать цедента/правоуступателя
    от его обязательств по настоящему Договору.

    10.2 Все уведомления и сообщения должны предоставляться на английском языке, в письменной форме или через интернет и
    отправляться по факсу, электронной почте или общепризнанной экспресс-службой авиадоставки на соответствующий номер
    факса или адрес, указанный в Договоре, или через раздел «Сообщения» в Экстранете («Примечания»/«Действия»), если
    таковой имеется у Объекта размещения.

    10.3 Настоящий Договор (включая графики, приложения и дополнения, которые составляют неотъемлемую часть настоящего
    Договора) представляет собой полное соглашение и понимание Сторон в отношении его предмета и заменяет и заменяет все
    предыдущие договора, договоренности ((не)обязательные) предложения, обязательства или заявления в отношении такого
    предмета (в том числе в отношении Объекта размещения).

    10.4 В случае противоречия между настоящими Условиями и соответствующим Приложением преимущественную силу имеет
    применимое Приложение. Если какое-либо положение настоящего Договора будет или станет недействительным или
    необязательным, Стороны должны будут по-прежнему соблюдать все другие положения настоящего Договора. В этом случае
    Стороны заменят недействительное или необязательное положение положениями, которые являются действительными и
    обязательными и в максимально возможной степени имеют такую же силу, что и недействительное или необязательное
    положение, с учетом содержания и цели настоящего Договора.

    10.5 За исключением случаев, оговоренных в настоящем Договоре, настоящий Договор регулируется и толкуется
    исключительно в соответствии с законодательством Нидерландов. За исключением случаев, оговоренных в настоящем
    Договоре, любые споры, возникающие из настоящего Договора или в связи с данным Договором, должны передаваться на
    рассмотрение и рассматриваться исключительно компетентным судом в Амстердаме, Нидерланды.

    10.5.1 В случае отклонения от пункта 10.5, для любого Объекта размещения, расположенного в Бразилии, настоящий
    Договор регулируется и толкуется исключительно в соответствии с законодательством Бразилии. За исключением случаев,
    оговоренных в настоящем Договоре, любые споры, возникающие из настоящего Договора или в связи с данным Договором,
    должны передаваться на рассмотрение и рассматриваться исключительно компетентным судом в Сан-Паулу, штат Сан-Паулу,
    Бразилия.

    10.6 Стороны соглашаются и признают, что, несмотря на данный пункт 10.6, ничто в настоящем Договоре не должно
    препятствовать или ограничивать Booking.com в ее праве возбуждать или инициировать какие-либо действия или
    разбирательства или добиваться временного судебного запрета или (конкретного) исполнения в любых компетентных судах
    юрисдикций, в которых Объект размещения учрежден или зарегистрирован в соответствии с законодательством
    соответствующей юрисдикции, в которых Объект размещения учрежден или зарегистрирован для этой цели, и Объект
    размещения отказывается от своего права подавать иск в любой другой юрисдикции или апеллировать к применимому
    закону, на которое он может иметь право.

    10.7 Оригинальная англоязычная версия этих Условий может быть переведена на другие языки. Переведенная англоязычная
    версия Условий является только выполненным с вежливым оказанием услуг и служебным переводом, и Объект размещения не
    может получить никаких прав на основании переведенной версии. В случае возникновения спора о содержании или
    толковании этих правил и условий настоящего Договора или в случае конфликта, двусмысленности, несоответствия или
    расхождения между англоязычной версией и любой другой языковой версией настоящих Условий, англоязычная версия должна
    преобладать, применяться и быть обязательной к исполнению и неоспоримой. Англоязычную версию следует использовать в
    судопроизводстве. Англоязычная версия доступна на следующем веб-сайте
    https://admin.booking.com/hotelreg/terms-and-conditions.html?cc1=al&lang=en и будет отправлена вам по письменному
    запросу.

    10.8 В рамках (или в качестве вознаграждения в отношении) исполнения, совершения, скрепления печатью, регистрации,
    подачи и/или исполнения, выполнения или совершения настоящих Условий и/или Договора (или в связи с ними) каждая из
    Сторон (включая ее сотрудников, директоров, должностных лиц, агентов или других представителей) должна:

    i. избегать того, чтобы прямо или косвенно

    1. предлагать, обещать или давать какой-либо третьей стороне (включая любое государственное должностное лицо или
    политическую партию (ее должностное лицо, представителя или кандидата)) или

    2. добиваться, принимать или получать любые обещанные для себя или для другой стороны подарки, платежи,
    вознаграждения, компенсации или выгоды любого рода, которые будут или могут быть истолкованы как взяточничество или
    незаконная или коррумпированная практика, и

    ii. должна соблюдать Закон США Закон США о коррупции за рубежом, Закон Великобритании о взяточничестве от 2010 года,
    а также Закон об уголовных финансах от 2017 года и другие применимые законы, уставы, нормативные акты, касающиеся
    борьбы со взяточничеством, уклонения от уплаты налогов/содействия уклонению от уплаты налогов, борьбы с коррупцией и
    финансовыми преступлениями, применяемые в странах, в которых она имеет коммерческое предприятие («требования
    относительно борьбы со взяточничеством/ уклонения от уплаты налогов/ содействия уклонению от уплаты налогов/ борьбы
    с финансовыми преступлениями»), и

    iii. разработать и поддерживать свои собственные правила и процедуры, обеспечивающие соблюдение соответствующих
    требований по борьбе со взяточничеством и уклонением от уплаты налогов / содействием уклонению от уплаты налогов /
    финансовыми преступлениями, и в случае необходимости будет обеспечивать их соблюдение.

    10.9 Договор может быть заключен онлайн, оформлен отдельным экземпляром или в виде файла в формате PDF или
    факсимильной копии, причем каждая из них (копий) будет считаться оригинальной, действительной и обязательной к
    исполнению. Договор вступает в силу и действует только после письменного подтверждения принятия и одобрения Объекта
    размещения компанией Booking.com. Регистрируясь и подписываясь на партнерскую программу Booking.com в качестве
    партнера по размещению, Объект размещения соглашается, подтверждает и принимает правила и условия настоящего
    Договора. Договор является действительным, обязательным для исполнения и подлежащим исполнению без штампа или
    печати.

    10.10 В связи с применимыми законами и законодательством о борьбе с отмыванием денег, противодействии коррупции,
    финансированием терроризма, уклонением от уплаты налогов и любыми другими законами и законодательством о борьбе с
    финансовыми преступлениями, Booking.com не разрешается предоставлять Сервис и принимать, осуществлять, обрабатывать
    или обеспечивать проведение платежей через банковский счет («Банковский счет​»), который не связан с юрисдикцией, в
    которой находится Объект размещения (имеется в виду «юридическое лицо»), и (но в любом случае) если какая-либо из
    следующих гарантий не соответствует действительности. Объект размещения настоящим заявляет и гарантирует, что
    (независимо от юрисдикции, в которой открыт Банковский счет):

    (i) он имеет и соблюдает все разрешения, лицензии и другие государственные лицензии, разрешительные и полномочные
    документы, необходимые для ведения, осуществления и продолжения своей деятельности и бизнеса (включая содержание и
    использование Банковского счета);

    (ii) он является владельцем Банковского счета;

    (iii) оплата и перевод на Банковский счет/с Банковского счета осуществляется на официальной основе и в соответствии
    со всеми применимыми законами, законодательством, кодексами, нормативно-правовыми актами, постановлениями и
    правилами и не является нарушением какого-либо применимого закона, договора, постановления, кодекса или
    законодательства о борьбе с отмыванием денег, противодействию коррупции, противодействии финансированию терроризма,
    борьбе с уклонением от уплаты налогов (от налогов) или любого другого закона, договора, постановления, кодекса или
    законодательства о борьбе с финансовыми преступлениями, а также

    (iv) Банковский счет (прямо или косвенно) не используется для отмывания денег, финансирования террористической
    деятельности, уклонения от уплаты налогов, уклонения от налогов, финансовых преступлений или другой незаконной
    деятельности.

    Настоящим Объект размещения соглашается полностью компенсировать и ограждать Booking.com B.V. от ответственности по
    всем убыткам, потерям, претензиям, штрафам, санкциям, издержкам и расходам, понесенным, оплаченным или взятым на
    себя компанией Booking.com B.V. (или любой из аффилированных компаний ее группы (включая любых из ее/их директоров,
    должностных лиц, сотрудников, агентов или представителе)) по любому (потенциальному или предполагаемому) требованию
    (включая штраф) со стороны любого правительства, органа, организации, компании, стороны или лица в отношении того,
    что платеж на Банковский счет, через Банковский счет или с Банковского счета является незаконным или нарушает любые
    применимые (антикоррупционные / противодействующие отмыванию денег / уклонению от уплаты налогов / финансированию
    террористической деятельности) законы, нормативно-правовые акты, кодексы или законодательство.

    10.11 Booking.com может время от времени обновлять и корректировать Общие условия доставки (включая Приложения) при
    условии предварительного уведомления (например, по электронной почте или посредством системного уведомления) Объекта
    размещения с соблюдением срока уведомления в течение 15 дней. Любая обновленная или скорректированная версия
    заменяет и замещает имеющуюся в наличии (текущую) версию в той степени, которая указана в уведомлении об
    обновлении/замене.
    Приложение 1
    РУКОВОДСТВО ПО СОБЛЮДЕНИЮ КОНФИДЕНЦИАЛЬНОСТИ И ОБМЕНУ СООБЩЕНИЯМИ

    В настоящем Руководстве по соблюдению конфиденциальности и обмену сообщениями («Руководство») изложены правила и
    условия, в соответствии с которыми Booking.com предоставляет свои услуги Объектам размещения и в их интересах. Тем,
    что Объект размещения пользуется услугами Booking.com, он соглашается со следующим Руководством и принимает его.

    1. СФЕРА ПРИМЕНЕНИЯ, ОПРЕДЕЛЕНИЯ И ТОЛКОВАНИЕ

    1.1 Настоящее Руководство является неотъемлемой частью договора между Объектом размещения и Booking.com (включая
    любые применимые общие условия предоставления услуг («ОУПУ») и совместно с договором — «Договор»), и его следует
    читать вместе с Договором. Если иное не предусмотрено в данном документе, правила и условия Договора остаются без
    изменений и являются действительными в полном объеме. В случае противоречия между настоящим Руководством и Договором
    преимущественную силу будут иметь условия Руководства. Объекту размещения известно, что онлайн-сервисы Booking.com
    управляются компанией Booking.com B.V., расположенной в Амстердаме, Нидерланды. В тех случаях, когда сторона, по
    договору являющаяся контрагентом Объекта размещения, является аффилированной компанией Booking.com (а не Booking.com
    B.V.), любое дальнейшее упоминание Booking.com также должно относиться к соответствующей аффилированной компании
    Booking.com B.V.

    1.2 Если в настоящем Руководстве не указано иное, термины с заглавной буквы имеют то же значение, что и в Договоре.

    2. КОНФИДЕНЦИАЛЬНОСТЬ ДАННЫХ

    2.1 Каждая Сторона должна принимать разумные меры для защиты персональных данных (то есть информации, относящейся к
    идентифицированному или идентифицируемому физическому лицу), обрабатываемых в контексте настоящего Договора, от
    потери и несанкционированного доступа, использования, удаления и раскрытия; и, в соответствии с требованиями
    применимого законодательства, обрабатывать персональные данные таким образом, чтобы обеспечить надлежащую
    конфиденциальность и безопасность персональных данных.

    2.2 Объект размещения признает, что несет ответственность за обработку и безопасность персональных данных, которые
    он хранит и обрабатывает в контексте настоящего Договора, а Booking.com признает, что она несет ответственность за
    обработку и безопасность персональных данных, которые она обрабатывает в контексте настоящего Договора. Объект
    размещения будет предоставлять персональные данные Booking.com только в том случае, если такое раскрытие разрешено
    применимыми законами. Booking.com должна быть оператором данных (т. е. определять цели и средства обработки данных)
    в отношениилюбых персональных данных, которые она обрабатывает. Объект размещения становится оператором данных после
    получения персональных данных прямо или косвенно через партнера по подключению. Если не оговорено иное, партнеры по
    подключению обрабатывают персональные данные от имени и по поручению Объекта размещения. Каждая Сторона несет
    исключительную ответственность за обработку персональных данных самостоятельно или от своего имени в соответствии с
    применимыми законами о защите данных. Стороны, если этого требуют применимые законы, должны добросовестно
    сотрудничать и оказывать помощь в том случае, если субъекты данных желают воспользоваться своими правами доступа,
    исправления, удаления или переноса данных или в случае запросов со стороны компетентных органов о демонстрировании
    соблюдения применимых обязательств Стороной.

    2.3 В той степени, в которой Booking.com обрабатывает персональные данные, которые не являются данными Гостя в связи
    с Договором, такие персональные данные обрабатываются Booking.com в соответствии с Заявлением о конфиденциальности
    Booking.com, которое применимо к Объектам размещения и находится на сайте www.booking.com. Объект размещения
    гарантирует, что в соответствии с требованиями применимого законодательства он надлежащим и должным образом
    проинформировал (и в соответствии с требованиями применимого законодательства, получил согласие) своих сотрудников,
    агентов, представителей и других лиц об обработке их персональных данных компанией Booking.com и трансграничной
    передаче их персональных данных в страны, которые не обеспечивают надлежащую защиту прав субъектов персональных
    данных.

    2.4 Объект размещения должен обрабатывать персональные данные, полученные Объектом размещения от Booking.com, как
    часть Сервиса в рамках Договора только в той мере, в которой это необходимо для выполнения запрошенных услуг
    бронирования или в соответствии с иным соглашением Сторон в письменной форме в соответствии с применимым
    законодательством, включая (если это применимо) Общие правила ЕС о защите данных (ЕС) 2016/679 и/или Директиву
    2002/58/EC (каждый из данных документов рассматривается с изменениями или дополнениями, внесенными последующими
    правовыми актами), или если Объект размещения получил явно выраженное согласие Гостя на любое другое использование
    персональных данных Гостя.

    2.5 Если Объект размещения уведомит или намеревается уведомить Гостей или другие стороны (например, компетентные
    органы по защите данных и/или государственные органы) о несанкционированном доступе к данным (любом обнаруженном или
    подозреваемом инциденте, который привел к случайному, незаконному или несанкционированному уничтожению, потере,
    изменению, доступу, раскрытию или использованию персональных данных), связанным с персональными данными, полученными
    Объектом размещения от Booking.com, и уведомление будет ссылаться на Booking.com, то Объект размещения согласно
    законодательству сначала предоставит проект уведомления и связанную с ним переписку Booking.com и в разумной мере
    будет сотрудничать с Booking.com при оформлении такого уведомления, переписки и других последующих сообщений,
    посылаемых Гостям или органам власти. Объект размещения подтверждает, что Booking.com оставляет за собой право
    добровольно информировать своих пользователей о любом таком несанкционированном доступе к данным. Во избежание
    сомнений, Объект размещения не должен уведомлять Гостей или других лиц о несанкционированном доступе к данным,
    касающимся персональных данных, размещенных Booking.com в Экстранете (как определено в п. 4.2), без предварительного
    письменного разрешения от Booking.com.

    2.6 Объект размещения может попросить Booking.com раскрыть персональные данные, связанные с бронированиями Гостя,
    другим партнерам, поставщикам услуг или аффилированным лицам Объекта размещения («Партнеры по размещению») либо
    системам, с помощью которых Партнеры по размещению смогут получить доступ к таким персональным данным, чтобы
    управлять бронированием, совершенным Гостем в Объекте размещения, или упростить процесс такого бронирования. Любое
    такое раскрытие информации происходит только от имени Объекта размещения и по его инструкции (которую Объект
    размещения может изменить в любой момент) и не считается совершенным компанией Booking.com. Объект размещения
    заявляет и гарантирует, что он имеет все необходимые права, допуски и разрешения для раскрытия таких персональных
    данных таким Партнерам по размещению.

    2.7 Если сторона, заключившая договор с Booking.com B.V., не (только) обрабатывает персональные данные Гостей
    напрямую под собственным контролем (например, как может быть применимо в случае сетей, компаний по управлению
    средством размещения и т. д.), данный пункт 2 следует рассматривать как применимый к Объекту размещения или
    Партнерам по размещению, в зависимости от конкретного случая, в конечном итоге обрабатывающим персональные данные
    Гостей. В таком случае сторона по договору и/или Объект размещения и/или Партнер по размещению может считаться
    (единственным) оператором данных в отношении любых данных Гостя, обрабатываемых в контексте настоящего Договора, как
    определено Объектом размещения (поставившей подпись организацией и/или объектом) и/или Партнерами по размещению.

    3. СРЕДСТВА ОБМЕНА СООБЩЕНИЯМИ

    Время от времени Booking.com может в качестве части услуг, предоставляемых Гостю и Объекту размещения, содействовать
    обмену сообщениями между Гостем и Объектом размещения («Служба обмена сообщениями») с помощью средств,
    предоставляемых компанией Booking.com. Booking.com будет обрабатывать сообщения, отправленные через Службу обмена
    сообщениями («Сообщения»), в соответствии с Заявлением о конфиденциальности и cookie-файлах Booking.com, которое
    применимо к Объектам размещения и находится на сайте www.booking.com. Объект размещения настоящим в безотзывном
    порядке и безоговорочно разрешает и соглашается на обработку Сообщений компанией Booking.com (включая любую
    обработку, хранение, получение, доступ, просмотр и проверку сообщений компанией Booking.com) и заявляет, что он
    надлежащим и должным образом проинформировал (и в соответствии с требованиями применимого законодательства, получил
    согласие от) сотрудников, агентов, представителей, персонал и других лиц Объекта размещения об/в отношении/при
    использовании Службы обмена сообщениями в отношении и от имени и по поручению Объекта размещения (включая обработку,
    получение, просмотр, хранение, проверку таких сообщений компанией Booking.com и доступ Booking.com к таким
    сообщениям).

    4. ИСПОЛЬЗОВАНИЕ ОНЛАЙН-СЕРВИСОВ BOOKING.COM

    4.1 Невзирая на какие-либо положения настоящего Договора об обратном, Объект размещения соглашается соблюдать и
    обязывает лиц, действующих от его имени, соблюдать Условия использования аккаунта делового партнера Booking.com,
    которые доступны на www.booking.com.

    4.2 Booking.com может предложить Объекту размещения экстранет («Экстранет»). Объект размещения должен защищать и
    сохранять конфиденциальность и безопасность логина и пароля пользователя и не может раскрывать логин и пароль
    пользователя кому-либо, кроме тех, кому необходим доступ к Экстранету для выполнения своих служебных обязанностей.
    Объект размещения должен незамедлительно и не позднее, чем в течение 24 часов, уведомить Booking.com через
    https://report.booking.com о любом фактическом или предполагаемом нарушении безопасности или конфиденциальности,
    касающемся логина и пароля, используемых для доступа к Экстранету Booking.com.

    4.3 Объект размещения соглашается не использовать Службу обмена сообщениями для отправки нежелательных электронных
    сообщений любым лицам. Объект размещения будет полностью ограждать Booking.com от обязательств по любым претензиям
    третьих сторон или штрафам, возникшим результате незаконного или несанкционированного использования Объектом
    размещения Службы обмена сообщениями в своих собственных целях.

    5. БЕЗОПАСНОСТЬ ПЛАТЕЖНЫХ КАРТ

    В тех случаях, когда Объект размещения обрабатывает информацию о платежных картах, полученную Объектом размещения
    через сервисы бронирования Booking.com, Объект размещения должен соблюдать и должен обязать своих поставщиков услуг
    постоянно соблюдать требования, критерии соответствия и процедуры проверки, изложенные в действующем Стандарте
    безопасности данных индустрии платежных карт (ИПК), изданном крупными компаниями-эмитентами кредитных карт.
    Приложение 2А
    УПРОЩЕННЫЕ ПЛАТЕЖИ ПО ВСЕМ ОПЕРАЦИЯМ, КРОМЕ ОПЕРАЦИЙ, К КОТОРЫМ ПРИМЕНЯЕТСЯ ПРИЛОЖЕНИЕ 2B ИЛИ 2С

    1. СФЕРА ПРИМЕНЕНИЯ, ОПРЕДЕЛЕНИЯ И ТОЛКОВАНИЕ

    1.1 Настоящее Приложение 2А является неотъемлемой частью основного договора / рамочного договора / договора с
    сетевым объектом размещения (включая применимые общие условия предоставления услуг («ОУПУ») и совместно с основным
    договором /рамочным договором / договором с сетевым объектом размещения — «Договор»)) и должно рассматриваться
    вместе с Договором. Если иное не предусмотрено в настоящем Дополнении 2А, правила и условия Договора остаются без
    изменений и являются действительными в полном объеме.

    1.2 Если в настоящем Дополнении 2А не указано иное, термины с заглавной буквы имеют то же значение, что и в
    Договоре. Упоминания в настоящем Дополнении 2А пунктов означают пункты в настоящем Дополнении 2А, если не указано
    иное.

    2. УПРОЩЕННЫЙ ПЛАТЕЖ

    2.1 Объект размещения соглашается и подтверждает, что Booking.com может время от времени и в определенных
    юрисдикциях упрощать определенные способы оплаты (предоплаты/доплаты) Гостями Цены за номер (в соответствии с
    приведенным ниже определением) Объекту размещения, в соответствии с которыми (при наличии) банковские переводы,
    платежи по кредитным картам или другие виды онлайн-платежей могут быть выполнены и обработаны для и от имени Объекта
    размещения («Упрощенные платежи»). Время от времени Booking.com может привлекать третью сторону для упрощения и
    обработки платежа («Оператор по приему платежей»). Упрощенные платежи в соответствии с настоящим Приложением 2A
    предполагают, что Booking.com выступает в качестве агента Объекта размещения в отношении получения платежей от
    Гостей и перевода таких платежей Объекту размещения. Любой платеж, произведенный Гостем в адрес Booking.com в
    качестве агента для Объекта размещения, должен перекрыть и погасить соответствующую сумму долга Гостя перед Объектом
    размещения. В той степени, в которой это разрешено законодательством, Стороны соглашаются с тем, что для каждой
    операции по оплате, обрабатываемой для или в пользу Объекта размещения, Booking.com может (перекрестно) взимать
    плату или требовать возмещения у Объекта размещения (за) свои затраты и расходы (включая сборы, расходы и другие
    суммы, взимаемые за такую операцию его операторами по приему платежей, банками или компаниями-эмитентами кредитных
    карт), а также налоги (если применимо), в отношении сервиса Упрощенных платежей и соответствующей(их) операции(й) по
    оплате. Платеж должен производиться в соответствии с обозначенными в счете условиями.

    2.2 Объект размещения соглашается и подтверждает, что для каждого бронирования общая сумма бронирования (включая все
    применимые налоги, сборы, дополнительные расходы и доплаты, сделанные или включенные перед заездом (например, за
    завтрак) в той мере, в которой Объект размещения раскрыл это Booking.com (если иное не указано компанией
    Booking.com)) («Цена за номер»), будет взиматься и обрабатываться Оператором по приему платежей (и, насколько это
    применимо, в соответствии с правилами оплаты Объекта размещения для соответствующего бронирования и тем образом,
    который изложен на Платформе).

    2.3 Объект размещения соглашается и подтверждает, что Booking.com может время от времени использовать и применять
    Упрощенный платеж (включая другие (онлайн-) средства оплаты, такие как виртуальные кредитные карты) для (i) оплаты
    (предоплаты/доплаты) Гостем Цены за номер Объекту размещения через Оператора по приему платежей при окончательном
    погашении такого платежа, и (ii) погашения и оплаты (a) причитающейся и непогашенной Комиссии путем погашения
    причитающихся и непогашенных Комиссий и (б) подобных других сумм, причитающихся с Объекта размещения компании
    Booking.com (включая соответствующие сборы, издержки и расходы (если применимо), время от времени сообщаемые
    компанией Booking.com в связи с Упрощенными платежами и/или взимаемые через Операторов по приему платежей,
    задействованные банки и/или компании-эмитенты кредитных карт) (плюс налоги) с общей суммой всех Цен за номера,
    обработанных в любое время Оператором по приему платежей. В случае отсутствия достаточного количества средств для
    погашения и оплаты всех сумм, причитающихся Booking.com, Booking.com имеет право взыскать соответствующие
    недостающие суммы посредством Прямого дебетования (при его наличии) или зачета за счет средств Депозита (если
    применимо) или предъявить требование Объекту размещения, и Объект размещения должен по первому такому требованию
    оплатить соответствующие недостающие суммы на банковский счет, который время от времени определяет компания
    Booking.com.

    2.4 Объект размещения соглашается и подтверждает, что он — в любое время — несет ответственность за сбор, перевод,
    удержание и оплату соответствующим (налоговым) органам (в зависимости от обстоятельств) соответствующих налогов и
    (дополнительных) сборов по Цене за номер (в том числе не включенных в Цену за номер), а также перевод, удержание и
    уплату (в зависимости от обстоятельств) налогов на Комиссию соответствующим налоговым органам. Если Booking.com не
    укажет, что некоторые налоги, сборы, платежи, доплаты (например, за завтрак) или другие суммы не включены в Цену за
    номер («Исключенные компоненты»), Объект размещения не будет продолжать взимать, запрашивать оплату или взимать с
    Гостя какую-либо сумму, которая еще не была включена в Цену за номер (за исключением Исключенных компонентов (если
    применимо)).

    2.5 Цена за номер должна быть переведена компанией Booking.com Объекту размещения в соответствии с правилами,
    изложенными в настоящем пункте 2.5. Перевод может быть осуществлен (i) посредством банковского перевода или (ii)
    путем предоставления Объекту размещения виртуальной кредитной карты («Виртуальная карта»). В случае банковского
    перевода переводится только остаток Цены за номер за вычетом причитающихся и невыплаченных Комиссий (если это
    разрешено), сборов, издержек и расходов, а также других сумм, причитающихся компании Booking.com, или их эквивалент
    в другой валюте («Чистая сумма»). В случае перевода с помощью Виртуальной карты переводится только остаток Цены за
    номер за вычетом сумм, которые компания Booking.com обязана удержать в соответствии с местным законодательством или
    нормативными актами, или их эквивалент в другой валюте («Сумма на виртуальной карте»).

    Общие правила, связанные с любым переводом:

    Перечисление Суммы на виртуальной карте или Чистой суммы, в зависимости от обстоятельств, может быть в любое время
    без уведомления приостановлено в случае предполагаемого или подозреваемого мошенничества с кредитной картой или
    нарушения условий договора. Объект размещения несет все риски, связанные с обменом валют, включая конвертацию Цены
    за номер. На любые средства, находящиеся в распоряжении банка, Оператора по приему платежей или любого другого
    третьего лица, не начисляются проценты. Объект размещения соглашается и подтверждает, что из-за колебания курсов
    валют и затрат/сборов, взимаемых банками, компаниями-эмитентами кредитных карт и другими посредниками для сбора,
    обработки и оплаты соответствующих сумм, могут существовать различия между Ценой за номер (в том виде, в каком она
    была загружена в систему Объектом размещения), списанной суммой и суммой, полученной Объектом размещения.

    Оплата на Виртуальную карту:

    Объект размещения может авторизовать Виртуальную карту и списать с нее средства только после даты, в которую
    бронирование Гостя становится невозвратным. Виртуальная карта действительна только для бронирования, к которому была
    привязана, и только для суммы и валюты, указанных в подтверждении бронирования, к которому была привязана. Объект
    размещения получает Сумму на виртуальной карте путем списания средств с Виртуальной карты в течение периода времени,
    заканчивающегося через 12 месяцев после даты отъезда Гостя («Дата истечения срока»). До Даты истечения срока
    компания Booking.com должна приложить коммерчески разумные усилия для информирования Объекта размещения о Сумме на
    виртуальной карте или любой части суммы, доступной для снятия Объектом размещения. Стороны соглашаются, что
    информирование компанией Booking.com Объекта размещения о Сумме (части суммы) на виртуальной карте, доступной для
    снятия Объектом размещения, должно удовлетворять всем возможным обязательствам по предоставлению информации
    Booking.com в соответствии с действующим законодательством. Если Объект размещения не получит Сумму на виртуальной
    карте или любую ее часть на Дату истечения срока или до нее, то начиная с Даты истечения срока (i) Виртуальная карта
    будет деактивирована, (ii) права и претензии Объекта размещения в отношении такой суммы автоматически прекратят свое
    действие (в том числе во избежание сомнений любое право на зачет), и (iii) Booking.com будет иметь полное право,
    право собственности на такую сумму и долю в любой такой сумме. Начиная с Даты истечения срока Объект размещения без
    дальнейших действий настоящим освобождает и навсегда освобождает Booking.com от любых возможных претензий в связи с
    Суммой на виртуальной карте (во избежание сомнений: явным образом включая претензии в связи с Суммой (любой частью
    суммы) на виртуальной карте, если она не была получена Объектом размещения до Даты истечения срока). Стороны прямо
    соглашаются с тем, что Сумма на виртуальной карте (или любая ее часть), удержанная Booking.com после истечения Даты
    истечения срока, не представляет собой Комиссию или другое вознаграждение, выплачиваемое Объектом размещения
    Booking.com за предоставление Сервиса в соответствии с настоящим Договором.

    Оплата банковским переводом:

    Объект размещения должен предоставить Booking.com правильные реквизиты банковского счета. Booking.com обязуется
    перевести Чистую сумму на банковский счет, указанный Объектом размещения, в течение 14 дней после окончания месяца,
    на который приходится отъезд Гостя. Объект размещения несет все убытки в связи с неверной информацией,
    предоставленной компании Booking.com, такой как неверные реквизиты банковского счета.

    2.6 В случае (предполагаемой) мошеннической деятельности со стороны Объекта размещения, или если от Booking.com
    требуется согласно закону, постановлению суда, распоряжению или постановлениям (частично) правительственных органов,
    арбитражному решению (или аналогичному постановлению), повестке в суд или правилам отмены полностью или частично
    возместить Цену за номер (или если это разумно и справедливо на иных основаниях), Booking.com оставляет за собой
    право требовать от Объекта размещения возмещения такой суммы, уплаченной (возвращенной) Гостю, но полученной
    Объектом размещения (оплата должна быть произведена в течение 14 дней после запроса от Booking.com).

    2.7 Если Объект размещения соглашается на возмещение полностью или частично уплаченной невозмещаемой Цены за номер
    (или ее части), Booking.com имеет право урегулировать с Гостем оплату соответствующей суммы от имени Объекта
    размещения. Если соответствующая сумма уже была переведена Объекту размещения в соответствии с пунктом 2.5
    настоящего Приложения 2, Booking.com имеет право требовать возмещения Объектом размещения соответствующей суммы
    любым доступным способом. Если соответствующая сумма не была переведена Объекту размещения в соответствии с пунктом
    2.5 настоящего Приложения 2А, компания Booking.com не должна переводить соответствующую сумму и/или имеет право
    блокировать перевод соответствующей суммы.

    2.8 В случае незаезда или отмены бронирования Booking.com имеет право взимать Комиссию с соответствующей суммы Цены
    за номер, списанной и переведенной Объекту размещения. В случае избыточного бронирования (овербукинга) Комиссия
    будет рассчитываться в соответствии с условиями Договора.

    2.9 Если иное не требуется в соответствии с применимым законодательством, Объект размещения должен выставить счет
    Гостю только (и предоставить такому Гостю по его/ее первому запросу счет) на полную сумму бронирования (включая или
    плюс (в соответствии с требованиями применимого законодательства) все применимые налоги, дополнительные сборы и
    платежи). Объект размещения не будет выставлять Booking.com счет (или отправлять счет) за бронирование или
    проживание. Ничто в настоящем Договоре не указывает и не подразумевает, что Booking.com действует или осуществляет
    деятельность в качестве принципала, продавца или торгового посредника в отношении номера.

    3. БОРЬБА С ОТМЫВАНИЕМ ДЕНЕГ И ФИНАНСИРОВАНИЕМ ТЕРРОРИСТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ

    3.1 В связи с применимыми законами и законодательством о борьбе с отмыванием денег, противодействии коррупции,
    финансированием терроризма и уклонением от уплаты налогов, а также другими законами и законодательством о борьбе с
    финансовыми преступлениями, Booking.com не имеет права предоставлять имеющиеся в наличии Услугу и принимать платежи
    от или совершать, обрабатывать или упрощать платежи на банковский счет («Банковский счет»), который не связан с
    юрисдикцией, в которой находится Объект размещения (имеется в виду «юридическое лицо»), и (но в любом случае) если
    какая-либо из следующих гарантий не соответствует действительности. Объект размещения настоящим заявляет и
    гарантирует, что в отношении всех своих средств размещения (независимо от юрисдикции, в которой открыт Банковский
    счет):

    (i) он имеет и соблюдает все разрешения, лицензии и другие государственные лицензии, допуски и полномочия,
    необходимые для ведения, осуществления и продолжения своей деятельности и бизнеса (включая содержание и
    использование банковского счета);

    (ii) он является владельцем Банковского счета;

    (iii) оплата и перевод на Банковский счет / с Банковского счета осуществляется на рыночных условиях и в соответствии
    со всеми применимыми законами, законодательством, кодексами, нормативно-правовыми актами, постановлениями и
    правилами и не является нарушением какого-либо применимого закона, договора, постановления, кодекса или
    законодательства о борьбе с отмыванием денег, противодействии коррупции, противодействии финансированию терроризма,
    о борьбе с уклонением от уплаты налогов (от налогов) или любого другого закона, договора, постановления, кодекса или
    законодательства о борьбе с финансовыми преступлениями, а также

    (iv) Банковский счет (прямо или косвенно) не используется для отмывания денег, финансирования террористической
    деятельности, уклонения от уплаты налогов, избежания налогов, финансовых преступлений или другой незаконной
    деятельности.

    3.2 Настоящим Объект размещения заявляет и гарантирует, что в отношении всех своих средств размещения (включая его
    директоров/должностных лиц и (прямых, косвенных и конечных (бенефициарных)) владельцев (и их директоров/должностных
    лиц)) он никоим образом не связан со следующими лицами, не принадлежит к их числу, не участвует в их деятельности,
    не находится под их контролем, управлением или собственностью:

    (a) террористов или террористических организаций;

    (b) стороны/лица, (i) внесенных в список (специальных) назначенных граждан/организаций или находящиеся под санкциями
    лиц/организаций, или (ii) иным образом подпадающие под действие любого применимого торгового эмбарго или финансовых,
    экономических и торговых санкций (ЕС/США/ООН/национальных); а также

    (c) стороны/лица, виновные в отмывании денег, уклонении от налогов, взяточничестве, финансовых преступлениях,
    мошенничестве или коррупции.
    Приложение 2В
    УПРОЩЕННЫЕ ПЛАТЕЖИ ОБЪЕКТАМ РАЗМЕЩЕНИЯ, ПОДПИСАВШИМ ДОГОВОР СО STRIPE О ПОДКЛЮЧЕННОМ АККАУНТУ ЧЕРЕЗ ПЛАТФОРМУ

    1. СФЕРА ПРИМЕНЕНИЯ, ОПРЕДЕЛЕНИЯ И ТОЛКОВАНИЕ

    1.1. Настоящее Приложение 2В является неотъемлемой частью основного договора / рамочного договора / договора с
    сетевым объектом размещения (включая применимые общие условия предоставления услуг («ОУПУ») и совместно с основным
    договором /рамочным договором / договором с сетевым объектом размещения — «Договор»)) и должно рассматриваться
    вместе с Договором. Если иное не предусмотрено в настоящем Дополнении 2В, правила и условия Договора остаются без
    изменений и являются действительными в полном объеме.

    1.2. Если в настоящем Дополнении 2В не указано иное, термины с заглавной буквы имеют то же значение, что и в
    Договоре. Упоминания в настоящем Дополнении 2В пунктов означают пункты в настоящем Дополнении 2В, если не указано
    иное.

    2. УПРОЩЕННЫЙ ПЛАТЕЖ

    2.1. Объект размещения соглашается и подтверждает, что Booking.com может время от времени и в определенных
    юрисдикциях предоставлять на Платформе определенные способы оплаты (предоплаты/доплаты) Гостями Цены за номер (в
    соответствии с приведенным ниже определением), в соответствии с которыми (при наличии) банковские переводы, платежи
    по кредитным картам или другие виды онлайн-платежей могут быть выполнены и обработаны для и от имени Объекта
    размещения («Упрощенные платежи»).

    2.2. Время от времени Booking.com может разрешать третьей стороне («Оператору по приему платежей») работать через
    Платформу для целей обеспечения Упрощенных платежей. Настоящее Приложение 2B будет применяться, если организованные
    Упрощенные платежи включают в себя следующие операции со стороны Оператора по приему платежей: (1) предоставление
    услуг («Услуги Оператора по приему платежей») Объекту размещения и в рамках прямых договорных отношений с Объектом
    размещения путем получения и/или иного взимания платежей с Гостей от имени Объекта размещения в отношении способов
    оплаты, которые обслуживает Оператор по приему платежей («Обработанные платежи»); и (2) выплата сумм, взысканных
    таким образом в отношении Обработанных платежей, непосредственно Объекту размещения.

    2.3. Стороны признают, что Упрощенные платежи в соответствии с настоящим Приложением 2B включают в себя:

    (i) отдельное договорное соглашение («Документация Оператора по приему платежей») между Объектом размещения и
    Оператором по приему платежей, согласно которому Booking.com не будет являться стороной; а также

    (ii) отдельное договорное соглашение («Документация Оператора по приему платежей за бронирование), в соответствии с
    которым Объект размещения не является стороной и в соответствии с которым Booking.com позволяет Оператору по приему
    платежей предлагать Услуги Оператора по приему платежей Объектам размещения через Платформу.

    2.4. Если Объект размещения определяет, что он хотел бы воспользоваться Услугами Оператора по приему платежей и
    соглашается придерживаться условий Документации Оператора по приему платежей:

    (i) Объект размещения настоящим уполномочивает Booking.com выполнить все действия, необходимые для реализации этого
    выбора и разрешения Объекту размещения создать аккаунт у Оператора по приему платежей (и/или интегрировать новый
    аккаунт с любым существующим аккаунтом Объекта размещения у Оператора по приему платежей);

    (ii) Объект размещения должен прилагать все разумные усилия, чтобы помогать Booking.com в выполнении ее обязательств
    в связи с Упрощенными платежами. В частности, но без ограничений, Объект размещения должен предоставлять такую
    информацию Booking.com, или в соответствии ее указаниями, которая будет требоваться для проведения Упрощенных
    платежей, включая всю информацию, необходимую для идентификации Объекта размещения для выполнения
    нормативно-правовых норм (включая предотвращение мошенничества, отмывания денег и финансирования терроризма); а
    также

    (iii) Объект размещения уполномочивает Booking.com делиться с Оператором по приему платежей информацией об Объекте
    размещения.

    2.5. Объект размещения должен предоставлять такую информацию Booking.com или в соответствии с указаниями
    Booking.com, которая будет требоваться для предоставления Оператору по приему платежей возможности производить
    выплаты в отношении Обработанных платежей. Объект размещения обязуется обеспечить полноту и точность всей
    информации, предоставленной им Booking.com в любое время. Объект несет все убытки, возникающие в связи с любой
    неверной информацией, предоставленной компании Booking.com, а также ограждать Booking.com от ответственности по всем
    обязательствам, убыткам, расходам и издержкам, которые Booking.com может понести вследствие неполноты или неточности
    такой информации. Объект размещения уполномочивает Booking.com давать указания Оператору по приему платежей от имени
    Объекта размещения в отношении сбора, обработки и выплаты Обработанных платежей, включая любые возмещения, отмены,
    возвраты, споры, корректировки баланса, возвратные платежи или другие связанные с этим вопросы. Объект размещения
    уполномочивает Booking.com передавать эти указания Оператору по приему платежей.

    2.6. Объект размещения соглашается с тем, что он будет использовать Услуги Оператора по приему платежей только для
    целей сбора сумм, подлежащих уплате Гостями (и не для каких-либо целей, запрещенных Документацией Оператора по
    приему платежей), будет в любое время полностью ознакомлен и выполнять свои обязательства в соответствии с
    Документацией Оператора по приему платежей и ограждать Booking.com от ответственности по всем обязательствам,
    убыткам, издержкам и расходам, которые может понести или которые могут возникнуть у Booking.com (включая, помимо
    прочего, Документацию Оператора по приему платежей за бронирование) вследствие любого неисполнения Объектом
    размещения каких-либо из таких обязательств в случае, когда они подлежат исполнению, или вследствие неправильного
    использования каких-либо Услуг Оператора по приему платежей какой-либо третьей стороной (за исключением любого
    такого неправильного использования вследствие преднамеренного невыполнения обязательств или халатности со стороны
    Booking.com, ее сотрудников или агентов.

    2.7. Предоставление Оператором по приему платежей Услуг Оператора по приему платежей Объекту размещения
    осуществляется по усмотрению Оператора по приему платежей и может быть в любое время отозвано Оператором по приему
    платежей в соответствии с условиями Документации Оператора по приему платежей. Booking.com не будет нести
    ответственность за какое-либо решение Оператора по приему платежей не предоставлять или прекратить предоставлять
    Услуги Оператора по приему платежей Объекту размещения (обоснованно или нет) или за какое-либо нарушение или
    задержку в исполнении Оператором по его обязательствам перед Объектом размещения в отношении предоставления Услуг
    Оператора по приему платежей. Booking.com не обязан обеспечивать постоянную доступность Услуг Оператора по приему
    платежей для Объекта размещения.

    2.8. Booking.com имеет право в любое время направить уведомление о прекращении или приостановке доступности или
    действия Упрощенных платежей полностью или частично в случае любого заявляемого или подозреваемого мошенничества с
    кредитными картами, нарушения санкций или нарушения договора в отношении Объекта размещения или любого Обработанного
    платежа. Объект размещения понимает и соглашается с тем, что Booking.com и Оператор по приему платежей могут
    обмениваться информацией (с учетом соблюдения конфиденциальности и юридических обязательств каждой стороны) в связи
    с любым фактическим или предполагаемым мошенничеством или ненадлежащим использованием Услуг Оператора по приему
    платежей.

    2.9. Booking.com может выставлять счета к оплате (начислять по взаимозачету) или требовать возмещения от Объекта
    размещения любых сборов, издержек или расходов, понесенных Booking.com в связи с разрешением на предоставление
    Упрощенных платежей и Услуг Оператора по приему платежей через Платформу, включая, помимо прочего, любые сборы,
    подлежащие уплате в соответствии с Документацией Оператора по приему платежей за бронирование, плюс налоги (если это
    применимо). Оплата производится в соответствии с условиями счета, или Объект размещения настоящим безоговорочно
    уполномочивает Booking.com дать поручение Оператору по приему платежей осуществить оплату любой такой суммы компании
    Booking.com из суммы Обработанных платежей.

    2.10. Объект размещения настоящим уполномочивает Booking.com время от времени по мере необходимости поручать
    Оператору по приему платежей производить оплату Booking.com из суммы Обработанных платежей таких сумм, которые
    необходимы для погашения (а) причитающейся и невыплаченной Комиссии и/или (б) других сумм, причитающихся с Объекта
    размещения в пользу Booking.com. В случае отсутствия достаточного количества средств для погашения и оплаты всех
    сумм, причитающихся Booking.com, или если Booking.com не дает такого указания, Booking.com имеет право получить
    соответствующие недостающие суммы посредством Прямого дебетования (при его наличии) или погашенного Депозитом (если
    применимо) или потребовать от Объекта размещения, и Объект размещения должен по первому такому требованию оплатить
    соответствующие недостающие суммы на банковский счет, который время от времени определяет компания Booking.com.

    2.11. Объект размещения соглашается и подтверждает, что для каждого бронирования общая сумма бронирования (включая
    все применимые налоги, сборы, дополнительные расходы и доплаты, сделанные через Платформу или включенные перед
    заездом (например, завтрак) в той мере, в которой Объект размещения раскрыл это Booking.com (если иное не указано
    компанией Booking.com)) («Цена за номер»), будет взиматься и обрабатываться Оператором по приему платежей (насколько
    это применимо, в соответствии с правилами оплаты Объекта размещения для соответствующего бронирования и тем образом,
    который изложен на Платформе, и другими положениями Договора). Объект размещения принимает и соглашается с тем, что
    Цена за номер может быть оплачена Гостем в другой валюте.

    2.12. Объект размещения несет все риски, связанные с обменом валют, включая конвертацию Цены за номер. Объект
    размещения соглашается и подтверждает, что в связи с колебаниями курсов обмена валют и расходами/платами, взимаемыми
    за сбор, обработку и выплату Обработанных платежей, могут существовать различия между Ценой за номер (загруженной
    Объектом размещения в систему), применимым Обработанным платежом и суммой соответствующего Обработанного платежа,
    полученного Объектом размещения, и Объект размещения не будет взимать дополнительную плату, запрашивать оплату или
    взимать с Гостя какую-либо сумму в отношении любой такой разницы.

    2.13. Объект размещения соглашается и подтверждает, что он в любое время несет ответственность за сбор, перевод,
    удержание и оплату соответствующим (налоговым) органам (в зависимости от обстоятельств) соответствующих налогов и
    (дополнительных) сборов по Цене за номер (в том числе не включенных в Цену за номер), а также перевод, удержание и
    уплату (в зависимости от обстоятельств) налогов на Комиссию соответствующим налоговым органам. Если в применимой
    Информации об Объекте размещения четко не указано, что некоторые налоги, сборы, платежи, доплаты (например, за
    завтрак) или другие суммы не включены в Цену за номер («Исключенные компоненты»), Объект размещения не будет
    продолжать выставлять счета, запрашивать оплату или взимать с Гостя какие-либо суммы, которые ранее не были включены
    в Цену за номер (за исключением Исключенных компонентов (если применимо)).

    2.14. Если:

    (i) Объект размещения соглашается на возврат полностью или частично оплаченной невозмещаемой Цены за номер (или ее
    части); или

    (ii) Booking.com:

    (1) должна в соответствии с любыми применимыми правилами отмены или законодательством, постановлением суда,
    указанием или распоряжением (полу-)государственного органа, арбитражным решением (или аналогичным постановлением)
    или повесткой в суд произвести возврат всей или части Цены за номер; или

    (2) по своему усмотрению определяет, что разумно или справедливо по отношению к соответствующему Гостю произвести
    возврат всей или части Цены за номер,

    Booking.com будет иметь право (а) дать поручение Оператору по приему платежей отменить любой Обработанный платеж в
    отношении суммы возврата, которая еще не проведена, и произвести возврат любого проведенного Обработанного платежа;
    или (б) урегулировать оплату соответствующей суммы с Гостем от имени Объекта размещения за счет его собственных
    ресурсов и поручить Оператору по приему платежей от имени Объекта размещения возместить ему сумму, рассчитанную
    таким образом, из Обработанных платежей. В случае отсутствия достаточного количества средств для погашения и оплаты
    всех сумм, причитающихся Booking.com в отношении любого такого возмещения, или если Booking.com не дает такого
    указания, Booking.com имеет право взыскать соответствующие недостающие суммы посредством Прямого дебетования (при
    его наличии) или погашенного Депозитом (если применимо) или потребовать от Объекта размещения, и Объект размещения
    должен по первому такому требованию оплатить соответствующие недостающие суммы на банковский счет, который время от
    времени определяет компания Booking.com.

    2.15. В случае незаезда или отмены бронирования Booking.com имеет право взимать комиссию с соответствующей суммы
    Цены за номер, полученной и переведенной Объекту размещения. В случае избыточного бронирования (овербукинга)
    Комиссия будет рассчитываться в соответствии с условиями Договора.

    2.16. Если иное не требуется в соответствии с применимым законодательством, Объект размещения должен выставить счет
    Гостю только (и предоставить такому Гостю по его/ее первому запросу счет) на полную сумму бронирования (включая или
    плюс (в соответствии с требованиями применимого законодательства) все применимые налоги, дополнительные сборы и
    платежи). Объект размещения не будет выставлять Booking.com счет (или отправлять счет) за бронирование или
    проживание. Ничто в настоящем Договоре не указывает и не подразумевает, что Booking.com действует или осуществляет
    деятельность в качестве принципала, продавца или торгового посредника в отношении номера.

    3. БОРЬБА С ОТМЫВАНИЕМ ДЕНЕГ И ФИНАНСИРОВАНИЕМ ТЕРРОРИСТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ

    3.1. В связи с применимыми законами и законодательством о борьбе с отмыванием денег, противодействии коррупции,
    финансированием терроризма и уклонением от уплаты налогов, а также другими законами и законодательством о борьбе с
    финансовыми преступлениями, Объект размещения не может пользоваться Упрощенными платежами для обеспечения
    произведения платежей в отношении Обработанных платежей на банковский счет («Банковский счет»), который не связан с
    юрисдикцией, в которой находится Объект размещения (имеется в виду «юридическое лицо»), и на любой Банковский счет,
    в связи с которым любая из следующих гарантий не соответствует действительности. Объект размещения настоящим
    подтверждает и гарантирует в отношении любого Банковского счета (независимо от юрисдикции), что:

    (i) он имеет и соблюдает все государственные или другие разрешения, лицензии и полномочия, необходимые для ведения,
    осуществления и продолжения своей деятельности и бизнеса (включая содержание и использование Банковского счета);

    (ii) он является владельцем Банковского счета;

    (iii) любая оплата и перевод на Банковский счет / с Банковского счета осуществляются на официальной основе и в
    соответствии со всеми применимыми законами, законодательством, кодексами, нормативно-правовыми актами,
    постановлениями и правилами и не является нарушением какого-либо применимого закона, договора, постановления,
    кодекса или законодательства о борьбе с отмыванием денег, противодействии коррупции, противодействии финансированию
    терроризма, борьбе с уклонением от уплаты налогов (от налогов) или любого другого закона, договора, постановления,
    кодекса или законодательства о борьбе с финансовыми преступлениями, а также

    (iv) Банковский счет (прямо или косвенно) не используется для отмывания денег, финансирования террористической
    деятельности, уклонения от уплаты налогов, избежания налогов, финансовых преступлений или другой незаконной
    деятельности.

    3.2. Настоящим Объект размещения заявляет и гарантирует, что он (включая его директоров/должностных лиц и (прямых,
    косвенных и конечных (бенефициарных)) владельцев (и их директоров/должностных лиц)) никоим образом не связан со
    следующими лицами, не принадлежит к их числу, не участвует в их деятельности, не находится под их контролем,
    управлением или собственностью:

    (i) террористы или террористические организации;

    (ii) стороны/лица, (а) внесенные в список (специальных) назначенных граждан/организаций или находящиеся под
    санкциями лиц/организаций, или (б) иным образом подпадающие под действие любого применимого торгового эмбарго или
    других финансовых, экономических и торговых санкций (ЕС/США/ООН/национальных); или

    (iii) стороны/лица, виновные в отмывании денег, уклонении от налогов, взяточничестве, финансовых преступлениях,
    мошенничестве или коррупции.
    Приложение 2С
    УПРОЩЕННЫЕ ПЛАТЕЖИ ПО ОПЕРАЦИЯМ, ВЫПОЛНЯЕМЫМ В США, КРОМЕ ОПЕРАЦИЙ, К КОТОРЫМ ПРИМЕНЯЕТСЯ ПРИЛОЖЕНИЕ 2B

    1. СФЕРА ПРИМЕНЕНИЯ, ОПРЕДЕЛЕНИЯ И ТОЛКОВАНИЕ

    1.1. Настоящее Приложение 2С является неотъемлемой частью основного договора / рамочного договора / договора с
    сетевым объектом размещения (включая применимые общие условия предоставления услуг («ОУПУ») и совместно с основным
    договором /рамочным договором / договором с сетевым объектом размещения — «Договор»)) и должно рассматриваться
    вместе с Договором. Если иное не предусмотрено в настоящем Дополнении 2С, правила и условия Договора остаются без
    изменений и имеют полную силу и действие.

    1.2. Если в настоящем Дополнении 2С не указано иное, термины с заглавной буквы имеют то же значение, что и в
    Договоре. Упоминания в настоящем Дополнении 2С пунктов означают пункты в настоящем Дополнении 2С, если не указано
    иное.

    2. УПРОЩЕННЫЙ ПЛАТЕЖ

    2.1. Объект размещения соглашается и подтверждает, что Booking.com может время от времени и в определенных
    юрисдикциях предоставлять на Платформе определенные способы оплаты (предоплаты/доплаты) Гостем Цены за номер (в
    соответствии с приведенным ниже определением) Объекту размещения, в соответствии с которыми (при наличии) банковские
    переводы, платежи по кредитным картам или другие виды онлайн-платежей могут быть обработаны для того, чтобы
    произвести оплату Объекту размещения («Упрощенные платежи»).

    2.2. Время от времени Booking.com может разрешать третьей стороне («Оператору по приему платежей») работать на
    Платформе для целей обеспечения Упрощенных платежей. Настоящее Приложение 2C будет применяться, если в Упрощенных
    платежах принимает участие Оператор по приему платежей, предоставляющий услуги («Услуги Оператора по приему
    платежей») Гостям в рамках прямых договорных отношений с Гостями путем (1) взимания платежей с Гостей в отношении
    способов оплаты, которые обслуживает Оператор по приему платежей («Обработанные платежи»); и (2) выплаты стянутых
    сумм непосредственно Объекту размещения от имени Гостей.

    2.3. Упрощенные платежи в соответствии с настоящим Приложением 2C:

    (i) не касаются Оператора по приему платежей, действующего от имени Объекта размещения или Booking.com, в отношении
    любого сбора Обработанных платежей для последующей передачи Объекту размещения.

    (ii) включают определенные принимаемые на себя компанией Booking.com обязательства перед Оператором по приему
    платежей и определенные сборы, оплачиваемые Оператору по приему платежей в рамках договора между Оператором по
    приему платежей и Booking.com, в соответствии с которым Оператору по приему платежей разрешено предоставлять Услуги
    Оператора по приему платежей на Платформе, что позволяет Гостям осуществлять платежи Объектам размещения.

    (iii) Чтобы обеспечить эффективную и надежную работу с Упрощенными платежами, Объект размещения должен предоставить
    Booking.com для последующей передачи Оператору по приему платежей всю информацию, необходимую по нормативно-правовым
    причинам (включая предотвращение мошенничества, отмывания денег и финансирования терроризма).

    2.4. Booking.com не будет нести ответственность за какое-либо решение Оператора по приему платежей не предоставлять
    или прекратить предоставлять Услуги Оператора по приему платежей в отношении какого-либо платежа (платежей) Объекту
    размещения или за какое-либо нарушение или задержку со стороны Оператора по приему платежей в отношении
    предоставления Услуг Оператора по приему платежей. Компания Booking.com не обязана разрешать Оператору по приему
    платежей работать на Платформе или иным образом обеспечивать доступность Услуг Оператора по приему платежей на
    Платформе.

    2.5. Booking.com или Оператор по приему платежей имеет право в любое время направить уведомление о прекращении или
    приостановке доступности или действия Упрощенных платежей полностью или частично в случае любого заявляемого или
    подозреваемого мошенничества с кредитными картами, нарушения санкций или нарушения договора в отношении Объекта
    размещения. Объект размещения понимает и соглашается с тем, что Booking.com и Оператор по приему платежей могут
    обмениваться информацией (с учетом соблюдения конфиденциальности и юридических обязательств каждой стороны) в связи
    с любым фактическим или предполагаемым мошенничеством или ненадлежащим использованием Услуг Оператора по приему
    платежей.

    2.6. Booking.com может (перекрестно) взимать или требовать от Объекта размещения возмещения любых сборов, издержек
    или расходов, связанных с предоставлением Упрощенных платежей и/или Услуг Оператора по приему платежей, а также
    налогов (если применимо). Платеж должен производиться в соответствии с обозначенными в счете условиями.

    2.7. Объект размещения соглашается и подтверждает, что для каждого бронирования общая сумма бронирования («Цена за
    номер») будет включать все применимые налоги, сборы, дополнительные расходы и доплаты, сделанные или включенные
    перед заездом (например, за завтрак) в той мере, в которой Объект размещения раскрыл это Booking.com (если иное не
    указано компанией Booking.com). Цена за номер будет представлять собой сумму, взимаемую с Гостя и обрабатываемую
    Оператором по приему платежей, для оплаты Объекту размещения (насколько это применимо, в соответствии с правилами
    оплаты Объекта размещения для соответствующего бронирования, как указано на Платформе, и другими положениями
    Договора). Настоящим Объект размещения уполномочивает Booking.com предоставлять Оператору по приему платежей
    (действующему от имени Гостя) информацию о любых суммах, подлежащих уплате Объекту размещения, а также информацию о
    том, когда такие суммы подлежат уплате Объекту размещения, а также информацию в отношении любых компенсаций, отмен,
    вырученных денежных средств, споров, корректировок баланса, возврата платежей или других связанных вопросов,
    относящихся к любому платежу.

    2.8. Обработанные платежи должны переводиться Оператором по приему платежей Объекту размещения (i) посредством
    банковского перевода или (ii) путем предоставления Объекту размещения данных виртуальной кредитной карты, с которой
    может быть списана соответствующая сумма платежа («Виртуальная карта»).

    Общие правила, связанные с любым переводом:

    Объект размещения соглашается и подтверждает, что из-за колебания курсов валют и затрат/сборов, взимаемых банками,
    компаниями-эмитентами кредитных карт и другими посредниками для сбора, обработки и оплаты соответствующих сумм,
    могут существовать различия между Ценой за номер (в том виде, в каком она была загружена на Платформу Объектом
    размещения), Обработанным платежом и суммой, полученной Объектом размещения.

    Оплата банковским переводом:

    Объект размещения соглашается предоставить правильные реквизиты банковского счета Booking.com для последующего
    перевода Оператору по приему платежей для выплаты любого Обработанного платежа банковским переводом. Объект
    размещения должен нести все убытки в связи с любой неверной информацией, предоставленной компании Booking.com.
    Компания Booking.com, действуя от имени Объекта размещения, должна уведомлять Оператора по приему платежей в течение
    14 дней после окончания месяца, в котором Гость выехал, о сумме Обработанного платежа, подлежащей переводу Объекту
    размещения, с использованием предоставленных реквизитов банковского счета.

    Оплата на Виртуальную карту:

    Объект размещения соглашается не авторизовывать Виртуальную карту и не списывать с нее средства до даты, в которую
    бронирование Гостя становится невозвратным. Виртуальная карта действительна только для бронирования, к которому была
    привязана, и только для суммы и валюты, указанных в подтверждении бронирования. Объект размещения соглашается и
    должен взимать Обработанный платеж путем списания средств с Виртуальной карты в течение периода времени,
    заканчивающегося через 12 месяцев после даты отъезда Гостя.

    2.9. Объект размещения соглашается и подтверждает, что он в любое время несет ответственность за сбор, перевод,
    удержание и оплату соответствующим (налоговым) органам (в зависимости от обстоятельств) соответствующих налогов и
    (дополнительных) сборов по Цене за номер (в том числе не включенных в Цену за номер), а также перевод, удержание и
    уплату (в зависимости от обстоятельств) налогов на Комиссию соответствующим налоговым органам. Если в перечисленной
    на Платформе информации Объект размещения четко не указывает, что некоторые налоги, сборы, платежи, доплаты
    (например, за завтрак) или другие суммы не включены в Цену за номер («Исключенные компоненты»), Объект размещения не
    может продолжать взимать, запрашивать оплату или взимать с Гостя какую-либо сумму, которая еще не была включена в
    Цену за номер (за исключением Исключенных компонентов (если применимо)).

    2.10. Если:

    (i) Объект размещения соглашается на возврат полностью или частично оплаченной невозмещаемой Цены за номер (или
    ЛЮБОЙ ее части); или

    (ii) Booking.com:

    (1) должна в соответствии с любыми применимыми правилами отмены или законодательством, постановлением суда,
    указанием или распоряжением (полу-)государственного органа, арбитражным решением (или аналогичным постановлением)
    или повесткой в суд; или

    (2) по своему усмотрению определяет, что разумно или справедливо по отношению к соответствующему Гостю произвести
    возврат всей или части Цены за номер,

    Booking.com имеет право на возмещение расходов со стороны Объекта размещения по ее запросу. В случае незаезда или
    отмены бронирования Booking.com имеет право взимать комиссию с соответствующей суммы Цены за номер, полученной и
    переведенной Объекту размещения. В случае избыточного бронирования (овербукинга) Комиссия будет рассчитываться в
    соответствии с условиями Договора.

    2.11. Если иное не требуется в соответствии с применимым законодательством, Объект размещения должен выставить счет
    Гостю только (и предоставить такому Гостю по его/ее первому запросу счет) на полную сумму бронирования (включая или
    плюс (в соответствии с требованиями применимого законодательства) все применимые налоги, дополнительные сборы и
    платежи). Объект размещения не будет выставлять Booking.com счет (или отправлять счет) за бронирование или
    проживание. Ничто в настоящем Договоре не указывает и не подразумевает, что Booking.com действует или осуществляет
    деятельность в качестве принципала, продавца или торгового посредника в отношении любого номера.

    2.12. Booking.com:

    (i) может по своему собственному усмотрению время от времени производить оплату из своих средств любой суммы,
    которую Оператор по приему платежей должен оплатить Объекту размещения («Просроченный платеж Оператора по приему
    платежей»), но оплата которой по какой-либо причине может быть просрочена. Если это произойдет, то в рамках оплаты,
    осуществляемой компанией Booking.com, Объект размещения настоящим полностью переуступает Booking.com все без
    исключения права, которые он имеет, на получение соответствующего Просроченного платежа Оператора по приему платежей
    и дает Оператору по приему платежей поручение произвести оплату такого Просроченного платежа Оператора по приему
    платежей непосредственно Booking.com вместо Объекта размещения; а также

    (ii) может время от времени по своему собственному усмотрению производить оплату Оператору по приему платежей любой
    суммы, причитающейся с Объекта размещения Оператору по приему платежей или Гостю (например, в отношении
    согласованной суммы возмещения, причитающейся с Объекта размещения Гостю). В той степени, в которой и со ссылкой на
    сумму, на которую это делает Booking.com, Объект размещения должен оплатить Booking.com путем возмещения сумму,
    которую он в противном случае оплатил бы Оператору по приему платежей; а также

    2.13. Объект размещения подтверждает и соглашается с тем, что в случае получения им оплаты посредством Упрощенного
    платежа с помощью Виртуальной карты в расчетах между Объектом размещения и Гостем будет считаться, что Объект
    размещения в безотзывном порядке получил оплату от Гостя в рамках полного и окончательного расчета в то время, когда
    Виртуальная карта была авторизована, и не позднее того времени, когда Объект размещения получит расчет через своего
    торгового эквайера.

    3. БОРЬБА С ОТМЫВАНИЕМ ДЕНЕГ И ФИНАНСИРОВАНИЕМ ТЕРРОРИСТИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ

    3.1. В связи с применимыми законами и законодательством о борьбе с отмыванием денег, борьбе с коррупцией,
    финансированием терроризма и уклонением от уплаты налогов, а также другими законами и законодательством о борьбе с
    финансовыми преступлениями, Объект размещения не может пользоваться Упрощенными платежами для обеспечения
    произведения платежей в отношении Обработанных платежей на банковский счет («Банковский счет»), который не связан с
    юрисдикцией, в которой находится Объект размещения (имеется в виду «юридическое лицо»), и на любой Банковский счет,
    в связи с которыми любая из следующих гарантий не соответствует действительности. Объект размещения настоящим
    подтверждает и гарантирует в отношении любого Банковского счета (независимо от юрисдикции), что:

    (i) он имеет и соблюдает все государственные или другие разрешения, лицензии и полномочия, необходимые для ведения,
    осуществления и продолжения своей деятельности и бизнеса (включая содержание и использование Банковского счета);

    (ii) он является владельцем Банковского счета;

    (iii) любая оплата и перевод на Банковский счет / с Банковского счета осуществляются на официальной основе и в
    соответствии со всеми применимыми законами, законодательством, кодексами, нормативно-правовыми актами,
    постановлениями и правилами и не является нарушением какого-либо применимого закона, договора, постановления,
    кодекса или законодательства о борьбе с отмыванием денег, противодействии коррупции, противодействии финансированию
    терроризма, борьбе с уклонением от уплаты налогов (от налогов) или любого другого закона, договора, постановления,
    кодекса или законодательства о борьбе с финансовыми преступлениями, а также

    (iv) Банковский счет (прямо или косвенно) не используется для отмывания денег, финансирования террористической
    деятельности, уклонения от уплаты налогов, избежания налогов, финансовых преступлений или другой незаконной
    деятельности.

    3.2. Настоящим Объект размещения заявляет и гарантирует, что он (включая его директоров/должностных лиц и (прямых,
    косвенных и конечных (бенефициарных)) владельцев (и их директоров/должностных лиц)) никоим образом не связан со
    следующими лицами, не принадлежит к их числу, не участвует в их деятельности, не находится под их контролем,
    управлением или собственностью:

    (i) террористы или террористические организации;

    (ii) стороны/лица, (а) внесенные в список (специальных) назначенных граждан/организаций или находящиеся под
    санкциями лиц/организаций, или (б) иным образом подпадающие под действие любого применимого торгового эмбарго или
    других финансовых, экономических и торговых санкций (ЕС/США/ООН/национальных); или

    (iii) стороны/лица, виновные в отмывании денег, уклонении от налогов, взяточничестве, финансовом преступлении,
    мошенничестве или коррупции.
    Приложение 3
    СТРАНЫ С ОГРАНИЧЕННЫМ ПАРИТЕТОМ

    Страны с ограниченным паритетом – это Австралия, Бразилия, все страны в пределах Европейской экономической зоны (за
    исключением Определенных стран без паритета), Грузия, Гонконг, Швейцария, Турция, Новая Зеландия и другие
    юрисдикции, время от времени указываемые Booking.com.
    Приложение 4
    СТРАНЫ С РАСШИРЕННЫМ ПАРИТЕТОМ

    Невзирая на какие-либо положения настоящего Договора об обратном, в той мере, в которой Объект размещения (имеется в
    виду в этом Приложении 4 «средство размещения») находится в Стране с расширенным паритетом, применяются следующие
    условия и положения, заменяющие любые противоречащие условия в Договоре:

    2.2 Паритет и ограничения в бронировании номеров

    2.2.1 Объект размещения должен предоставить Booking.com паритет цен и наличия мест («Паритет»).

    Паритет цен означает такие же или более выгодные цены для такого же объекта размещения, того же типа номера, тех же
    дат, того же типа кровати, того же количества гостей, таких же или лучших удобств и дополнительных условий
    (например, бесплатный завтрак, Wi-Fi, более ранний/поздний отъезд), таких же или более выгодных ограничений и
    правил, таких как изменения бронирования и правила отмены бронирования, которые доступны на сайтах Объекта
    размещения, в приложениях или центрах обработки заказов Объекта размещения (включая клиентскую систему бронирования
    номеров), или непосредственно в Объекте размещения, по сравнению с любым конкурентом компании Booking.com (что
    включает в себя любое агентство по онлайн или оффлайн бронированию номеров или агентство по бронированию номеров или
    посредника) и/или по сравнению с любой другой третьей стороной (занимающейся онлайн или оффлайн бронированием
    номеров), которая является деловым партнером Объекта размещения или иным образом относится к Объекту размещения или
    связана с Объектом размещения. Паритет цен не применяется к ценам, предназначенным для закрытой группы пользователей
    («закрытая группа пользователей» означает группу с определенными ограничениями, членство в которой не является
    автоматическим и при этом: (i) клиенты сознательно выбирают возможность стать членом группы, (ii) любой
    онлайн-интерфейс или мобильный интерфейс, используемый членами закрытой группы пользователей, защищен паролем, (iii)
    члены закрытой группы пользователей заполнили профиль клиента, а также (iv) клиент, которому предложена или
    предоставлена цена, уже сделал по меньшей мере одно бронирование в качестве члена закрытой группы пользователей),
    при условии что такие цены не являются (прямо или косвенно) доступными (не предоставляются) широкой общественности.
    В случае если цена для закрытой группы пользователей является/становится (прямо или косвенно) общедоступной
    (благодаря Объекту размещения, (прямому/косвенному) деловому конкуренту компании Booking.com или любой третьей
    стороне (платформе) (включая любую (мета)поисковую систему или сайт сравнения цен), Booking.com имеет право на
    паритет цен.

    Паритет наличия мест означает, что Объект размещения должен обеспечить компании Booking.com такое наличие мест (т.
    е. номера, доступные для бронирования на Платформе), которое по меньшей мере столь же выгодно, как и наличие мест,
    которое предоставляется любому конкуренту Booking.com (включая любые системы онлайн-бронирования и агентства
    офлайн-бронирования, а также посредников, ведущих деятельность онлайн или офлайн) и/или любой другой третьей стороне
    (занимающейся бронированием онлайн или офлайн), которая является деловым партнером Объекта размещения, или иным
    образом относится к Объекту размещения, или связана с Объектом размещения.

    2.5.6 В случае обоснованного требования Гостя о возврате разницы в цене (услуга «Мы возвращаем разницу в цене»)
    Booking.com незамедлительно уведомит Объект размещения о таком требовании и предоставит Объекту размещения
    соответствующую подробную информацию об этом требовании. Объект размещения должен незамедлительно скорректировать —
    насколько это применимо — цену(ы), предоставленную(ые) на Платформе Booking.com, таким образом, чтобы более низкая
    цена была доступна для дальнейшего бронирования (дальнейших бронирований). Кроме того, Объект размещения должен
    незамедлительно скорректировать цену по бронированию, сделанному соответствующим Гостем, в своей системе управления.
    При отъезде Гостя Объект размещения обязан предложить номер по более низкой цене и либо (i) покрыть разницу между
    забронированной ценой и более низкой ценой, взимая с Гостя более низкую цену, либо (ii) возместить (наличными) Гостю
    разницу между двумя ценами.
    5.1 (iii) цены за номера, рекламируемые на Платформах, соответствуют наилучшей доступной цене для эквивалентного
    предложения у Объекта размещения, и Гость не может получить более выгодную цену, бронируя проживание в Объекте
    размещения напрямую, либо через другую (третью) сторону, либо через другой канал, и
    6.2 (iii) всеми претензиями, предъявленными Гостями в связи или в соответствии с услугой «Мы возвращаем разницу в
    цене», в той мере, в которой такие претензии не урегулированы между Гостем и Объектом размещения при отъезде Гостя
    (путем оплаты более низкой цены);
</div>