<div class="container">

    <h1>Лицензионное соглашение с пользователем сайта</h1>
    <p>Моисеенко Роман Александрович, именуемый(ая) в дальнейшем Правообладатель, адресует настоящее
        Соглашение любому физическому и юридическому лицу: (далее - Пользователь), который заключает Соглашение,
        полностью и безоговорочно соглашаясь со всеми его условиям, указанными в настоящем документе</p>
    <p>
        Настоящий документ является офертой (предложением), акцептом (принятием условий) оферты является совершение
        действий, предусмотренных Соглашением (статья 435 Гражданского кодекса Российской
        Федерации).
    </p>
    <p>В случае несогласия Пользователя с каким-либо
        условиями Соглашения, Соглашениене
        заключается, и Пользователь
        не имеет права использовать сайт koenigs.ru (далее Сайт).
    </p>
    <p>1. Термины</p>
    <p> 1.1. В Соглашении используются термины в следующих значениях: </p>
    <p>1.1.1. <b>Акцепт</b> — полное и безоговорочное принятие Оферты путем осуществления
        действий, указанных в п. 3.1 Соглашения.</p>
    <p>1.1.2. <b>Контент </b>- все объекты, доступные на Сайте, в том числе элементы
        дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка,
        звуки и другие объекты.</p>
    <p>1.1.3. <b>Личный кабинет </b>– закрытая от публичного доступа часть Сайта, доступ
        Пользователя к которой осуществляется с использованием Учетной записи. </p>
    <p>1.1.4. <b>Лицензия - </b>право Пользователя
        использовать Сайт с сохранением за Правообладателем на условиях простой (неисключительной) лицензии с
        сохранением за Правообладателемправа
        выдачи лицензий другим лицам. </p>
    <p>1.1.5. <b>Оферта</b> — настоящий документ, размещенный в сети Интернет по адресу:
        http://koenigs.ru. </p>
    <p>1.1.6. <b>Сайт</b> - автоматизированная информационная система, доступная в сети
        Интернет по адресу (включая поддомены): http://koenigs.ru</p>
    <p>1.1.7. <b>Учетная запись </b>Пользователя - совокупность информационных
        данных о Пользователе зафиксированная
        в цифровом формате и необходимая для опознавания Пользователя и
        предоставления доступа к его личным данным, настройкам и контенту.</p>
    <p>2. Предмет Соглашения</p>
    <p>2.1. Соглашение определяет порядок и условия использования Сайта по адресу: http://koenigs.ru. </p>
    <p>В предмет Соглашения входят все функции и сервисы Сайта, а также любое их развитие или добавление новых,
        доступные в явном виде. </p>
    <p>2.2. Правообладатель гарантирует, что он является
        правообладателем исключительных прав на Сайт, указанный в п. 2.1
        Соглашения. Все исключительные права на Сайт принадлежат Правообладателю
    </p>
    <p>3. Принятие Соглашения</p>
    <p>3.1. Соглашение считается заключенным, если выполнена регистрация Пользователя</p>
    <p>3.2. Пользователь регистрирует Личный кабинет на Сайте.</p>
    <p>3.3. В Личном кабинете указывается следующая информация о Пользователе:
        - Ф.И.О.
        - Телефон
        - Электронная почта
        - Адрес
    </p>
    <p>3.4. Совершая действия по принятию оферты Пользователь подтверждает свое полное и безоговорочное согласие со
        всеми условиями настоящего Соглашения и обязуется их соблюдать. </span>Соглашение
        может быть принято исключительно в целом, без каких-либо оговорок. (п. 1 ст. 428 Гражданского кодекса Российской
        Федерации). Правообладатель
        и Пользователь совместно
        именуются “Стороны”, а по отдельности – “Сторона”.</p>
    <p>3.5. Настоящая Оферта не имеет специально установленного срока для ее принятия. Оферта действует с момента ее
        опубликования (или доведения до сведения Правообладателя в иной форме),
        а в части изменений - с даты опубликования соответствующих изменений, - до дня, следующего за днем
        опубликования Правообладателем извещения о прекращении действия оферты.
    </p>
    <p>3.6. Условия Соглашения могут быть изменены Правообладателем в любое время в одностороннем внесудебном порядке
        путем опубликования изменений или новой редакции Соглашения
        по адресу: http://koenigs.ru.
    </p>
    <p>Изменения вступают в силу для Пользователя с даты, следующей за датой их публикации, при условии продолжения
        использования Пользователем
        Сайта после публикации изменений либо принятия обновленной версии Соглашения. При несогласии Пользователя с
        внесенными изменениями он обязан отказаться от использования Сайта.
    </p>
    <p>4. Права и обязанности сторон</p>
    <p>4.1. Правообладатель обязуется:</p>
    <p>4.1.1. Информировать по вопросам работы с Сайтом посредством электронной почты. Актуальные контакты службы
        поддержки размещаются по адресу: http://koenigs.ru/contact
    </p>
    <p>4.1.2. Обеспечить конфиденциальность и защиту информации о Пользователе и информации, хранимой Пользователем как
        контент;
    </p>
    <p>4.1.3. Консультировать Пользователя по всем вопросам, касающимся использования Сайта.
    </p>
    <p>4.2. Пользователь обязуется:</p>
    <p>4.2.1. Использовать Сайт только в пределах тех прав и теми способами, которые предусмотрены в Соглашении.</p>
    <p>4.2.2. Предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией. Если
        Пользователь предоставляет неверную информацию или у Правообладателя есть
        основания полагать, что предоставленная Пользователем информация
        неполная или недостоверная, или не позволяет идентифицировать Пользователя,
        Правообладателем имеет
        право по своему усмотрению заблокировать либо удалить Учетную запись Пользователя и
        отказать Пользователю в использовании Сайта либо его отдельных функций. Правообладатель
        вправе в любой момент потребовать от Пользователя подтверждения
        данных, указанных при регистрации в Учетной записи, в том числе, путем представления подтверждающих
        документов. Непредоставление подтверждения по усмотрению Правообладателя может
        быть приравнено к предоставлению недостоверной информации.</p>
    <p>4.2.3. Хранить в тайне и не раскрывать третьим лицам информацию о доступе к своей Учетной записи. </p>
    <p>4.2.4. Обеспечить конфиденциальность полученной при сотрудничестве с Правообладателем информации.</p>
    <p>4.2.5. Не использовать Сайт как объект интеллектуальных прав каким -либо способом, не разрешенным Соглашением,
        в частности, запрещается:</p>
    <p> воспроизводить Сайт, создавая копии на любом материальном носителе, модифицировать, вносить какие-либо
        изменения в Сайт и его части; использовать Сайт для создания производных программных продуктов;
        распространять Сайт любым способом; удалять или изменять знаки охраны авторских прав; пытаться обойти
        технические ограничения (технические меры защиты авторских прав) и использовать Сайт каким-либо иным
        образом, прямо не предусмотренным Соглашением; запрещается декомпилировать, разбирать или каким-либо
        другим способом пытаться извлечь исходный код программного обеспечения, являющегося элементом Сайта;
        использовать без специального на то разрешения автоматизированные скрипты (программы, боты, краулеры)
        для сбора информации на Сайте и/или взаимодействия с Сайтом и его функционалом; удалять или изменять
        любой торговый знак, логотип, знак охраны авторского права и прочие подобные уведомления на Сайте;
        запрещается распространять, продавать, сублицензировать, использовать программное обеспечение,
        являющееся элементом Сайта, или каким-либо другим способом передавать права на такое программное
        обеспечение; не использовать программное обеспечение и не осуществлять действия, направленные на нарушение
        нормального функционирования Сайта.
    </p>
    <p>4.2.6. Незамедлительно информировать Правообладателя обо всех ставших ему
        известных фактах противоправного использования Сайта третьими лицами .</p>
    <p>4.2.7. Соблюдать имущественные и личные неимущественные права третьих лиц, включая авторские и иные права, права
        на использование изображений людей, размещать или распространять на Сайте интеллектуальную собственность
        Пользователей и третьих лиц только с соблюдением всех положений закона.</p>
    <p>4.2.8. Не загружать, не хранить, не публиковать, не распространять и не предоставлять допускать доступ или иным
        образом использовать любую информацию, которая: содержит угрозы, дискредитирует, оскорбляет, порочит
        честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других
        Пользователей или третьих лиц;нарушает права несовершеннолетних лиц;является вульгарной или
        непристойной, содержит порнографические изображения и тексты или сцены сексуального характера с участием
        несовершеннолетних; содержит сцены бесчеловечного обращения с животными;содержит описание средств и
        способов суицида, любое подстрекательство к его совершению;пропагандирует и/или способствует разжиганию
        расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового
        превосходства;содержит экстремистские материалы;пропагандирует преступную деятельность или содержит
        советы, инструкции или руководства по совершению преступных действий;содержит информацию ограниченного
        доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной
        жизни третьих лиц;содержит рекламу или описывает привлекательность употребления наркотических веществ, в
        том числе «цифровых наркотиков» (звуковых файлов, оказывающих воздействие на мозг человека за счет
        бинауральных ритмов), информацию о распространении наркотиков, рецепты их изготовления и советы по
        употреблению; потенциально может привести к совершению противоправных действий путем введения
        Пользователей в заблуждение или злоупотребления их доверием; нарушает иные права и интересы граждан и
        юридических лиц или требования законодательства Российской Федерации. </p>
    <p>4.2.9. Не осуществлять массовые рассылки сообщений в адрес других пользователей Сайта без их согласия.</p>
    <p>4.3. Правообладатель вправе:</p>
    <p>4.3.1. Удалить Учетную запись Пользователя в случае нарушения им условий Соглашения или совершении
        любых неправомерных действий.</p>
    <p>4.3.2. Собирать (автоматически) информацию, не содержащую персональных сведений и не позволяющую
        идентифицировать пользователя, в целях распознавания предпочтения посетителей, пользующихся особой
        популярностью разделов Сайта. Собранная информация не может идентифицировать Пользователя.
        Пользователь сможет в любое время заблокировать функцию сбора и анализа статистики данных, связанных с
        посещением Сайта.</p>
    <p>4.3.3. В случае нарушенияПользователем Соглашения, исключительных прав Правообладателя на Сайт, а равно в случае
        нарушения Пользователем
        прав третьих лиц с использованием Сайта, расторгнуть Соглашение, прекратить доступ Пользователя к Сайту, а также
        применить к Пользователю
        иные меры с целью соблюдения требований законодательства или прав и законных интересов третьих лиц.
    </p>
    <p>4.3.4. Удалять пользовательский контент по требованию уполномоченных органов или заинтересованных лиц в случае,
        если данный контент нарушает законодательство или права третьих лиц.</p>
    <p>4.3.5. В любой момент прекратить предоставление доступа к Сайту, а равно частично ограничивать или прекращать
        работу некоторых функций или сервисов, в том числе, в целях проведения технических работ на Сайте. </p>
    <p>4.4. Пользователь вправе:</p>
    <p>4.4.1. Использовать Сайт в пределах и способами, предусмотренными Соглашением.</p>
    <p>5. Условия Лицензии Пользователя</p>
    <p>5.1. Пользователю предоставляется Лицензия на использование Сайта в объеме и порядке, установленном Соглашением,
        без права предоставления сублицензий.
    </p>
    <p>5.2. Лицензия предусматривает следующие способы использования Сайта: </p>
    <p>5.2.1. Реализация доступного функционала Сайта.</p>
    <p>5.3. Никакие иные права Пользователю не предоставляются В частности, Пользователь не вправе совершать
        модификацию, переработку, распространение и иные действия.
    </p>
    <p>5.4. В каждый момент времени Сайт предоставляется «как есть». Правообладатель не гарантирует, что Сайт
        соответствует или будет соответствовать требованиям Пользователя, что
        доступ к Сайту будет предоставляться непрерывно, быстро, надежно и без ошибок.</p>
    <p>5.5. Пользователь гарантирует, что имеет все
        необходимые права на публикуемые материалы (пользовательский контент), которые позволяют разместить
        материал на Сайте и использовать его в дальнейшем с учетом функций Сайта. Пользователь
        самостоятельно несет ответственность за соответствие содержания размещаемого контента требованиям
        действующего законодательства, включая ответственность перед третьими лицами в случаях, когда размещение
        контента или содержание контента нарушает права и законные интересы третьих лиц, в том числе личные
        неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие
        им нематериальные блага. В случае если какое-либо третье лицо предъявляет Правообладателю
        претензию в связи с нарушением Пользователем действующих
        законодательных норм, нарушением прав третьих лиц (в том числе прав на интеллектуальную собственность),
        Пользователь обязуется компенсировать Правообладателю все расходы и потери, в том
        числе оплатить любые компенсации и прочие затраты, связанные с такой претензией.</p>
    <p>5.6. Пользователь безвозмездно предоставляет Правообладателю простую неисключительную лицензию на использование
        Правообладателем Пользовательского контента
        как с указанием, так и без указания имени автора, без обязанности предоставлять отчеты об использовании, без
        необходимости получения специального разрешения Пользователя и без выплаты авторского вознаграждения, на
        территории всего мира, с правом Правообладателя предоставить
        указанные права использования Пользовательского контента третьим лицам. При этом Пользователь
        признает и соглашается, что Правообладатель не
        обязан просматривать Пользовательский контент, а его использование может осуществляться автоматически
        посредством программных средств. Правообладатель
        вправе использовать Пользовательский контент любым способом на любых информационных носителях, включая:
        воспроизведение путем записи в память ЭВМ; распространение, переработка, доведение до всеобщего сведения,
        предоставление права использования Пользовательского контента третьим лицам; включение в состав рекламных
        материалов, направленных на продвижение услуг и продуктов Правообладателя путем
        включения в сложное или составное произведение. Впоследствии такие рекламные материалы с включенным
        Пользовательским контентом могут использоваться следующими способами: воспроизведение, распространение,
        доведение до всеобщего сведения, публичный показ, сообщение по кабелю или в эфир. Правообладатель вправе
        использовать Пользовательский контент на Сайте, в иных своих сервисах и приложениях, в рекламных или
        маркетинговых материалах, размещаемых на любых ресурсах. Лицензия действует без ограничения срока. При удалении
        Пользовательского контента с Сайта Правообладатель вправе
        сохранять архивные копии Пользовательского контента и не изымать из оборота созданные материалы, которые его
        содержат.
    </p>
    <p>6. Обработка персональных данных </p>
    <p>6.1. До момента заключения Соглашения Пользователь как
        субъект данных или представитель субъекта данных обязуется ознакомиться с документами, устанавливающими
        правила обработки и защиты персональных данных, применяемых Правообладетелем.
        Персональные данные обрабатываются Правообладетелем при условии согласия субъекта данных на их
        предоставление и обработку, или при наличии иных законных оснований для обработки данных (например, для
        заключения и исполнения Соглашения и иных договоров между Правообладателем и
        субъектами данных или представляемыми ими лицами). </p>
    <p>6.2. Правообладатель гарантирует конфиденциальность персональных данных Пользователя.</p>
    <p>6.3. Правообладатель обеспечивает надлежащий уровень защиты от несанкционированного доступа третьих лиц в Личный
        кабинет Пользователя.</p>
    <p>7. Ответственность сторон</p>
    <p>7.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств в
        соответствии с условиями Соглашения и законодательством России. </p>
    <p>7.2. Правообладатель не принимает на себя
        ответственность за соответствие Сайта целям использования.</p>
    <p>7.3. Правообладатель не несет ответственности за
        технические перебои в работе Сайта. Вместе с тем Правообладатель
        обязуется принимать все разумные меры для предотвращения таких перебоев.</p>
    <p>7.4. Правообладатель не гарантирует, что Сайт будет соответствовать требованиям Пользователя, а также не
        гарантирует работоспособность Сайта
        совместно с программным обеспечением и оборудованием других изготовителей; не гарантирует, что Сайт не содержит
        ошибки, не гарантирует бесперебойную работу
        Сайта, не гарантирует сохранность данных; не несет ответственности за результаты, полученные при использовании
        Сайта, не несет ответственности за прямые или косвенные убытки любого рода, понесенные вследствие использования
        либо неиспользования Сайта.
    </p>
    <p>7.5. Правообладатель не имеет технической и фактической возможности
        проверять всю информацию, размещаемую Пользователем на
        Сайте, на предмет ее соответствия требованиям законодательства Российской Федерации и положениям
        Соглашения, поскольку подобная проверка сделает невозможным функционирование Сайта. Правообладатель вправе
        предпринимать действия по проверке такого контента по собственному усмотрению. Правообладатель не может
        гарантировать соответствие такого
        контента требованиям законодательства Российской Федерации и отсутствие нарушений прав и законных
        интересов третьих лиц. </p>
    <p>8. Разрешение споров </p>
    <p>8.1. Претензионный порядок досудебного урегулирования споров из Соглашения является обязательным.</p>
    <p>8.2. Претензионные письма направляются Сторонами нарочным либо заказным почтовым отправлением с уведомлением о
        вручении по адресу местонахождения Стороны.</p>
    <p>8.3. Направление Сторонами претензионных писем иным способом, чем указано в п. 8.2
        Соглашения, не допускается.</p>
    <p>8.4. Срок рассмотрения претензионного письма составляет 7 рабочих
        дней со дня получения последнего адресатом.</p>
    <p>8.5. Споры по настоящему Соглашению разрешаются в судебном порядке в Арбитражном суде г.Калининград.
    </p>
    <p>9. Заключительные положения</p>
    <p>9.1. К отношениям Сторон по Соглашению применяется законодательство Российской Федерации. </p>
    <p>10. Адреса и реквизиты сторон</p>
    <p>10.1.: место регистрации - ; почтовый адрес - >; тел. - ; факс - ; e-mail - ; ИНН - ; р/с - в к/с ; БИК <;
        паспорт: выдан , код подразделения - .</p>


</div>